{
    "schema": {"$ref": "schemas/Gems of Divine Mysteries.jsonschema"},
    "metadata": {"$ref": "metadata/Gems of Divine Mysteries.jsonschema"},
    "data": [["0","The essence of the divine mysteries in the journeys of ascent set forth for those who long to draw nigh unto God, the Almighty, the Ever-Forgiving-blessed be the righteous that quaff from these crystal streams! <br \/> <br \/>\r\nHE IS THE EXALTED, THE MOST HIGH!"],["1","O thou who treadest the path of justice and beholdest the countenance of mercy! Thine epistle was received, thy question was noted, and the sweet accents of thy soul were heard from the inmost chambers of thy heart. Whereupon the clouds of the Divine Will were raised to rain upon thee the outpourings of heavenly wisdom, to divest thee of all that thou hadst acquired aforetime, to draw thee from the realms of contradiction unto the retreats of oneness, and to lead thee to the sacred streams of His Law. Perchance thou mayest quaff therefrom, repose therein, quench thy thirst, refresh thy soul, and be numbered with those whom the light of God hath guided aright in this day. "],["2","Encompassed as I am at this time by the dogs of the earth and the beasts of every land, concealed as I remain in the hidden habitation of Mine inner Being, forbidden as I may be from divulging that which God hath bestowed upon Me of the wonders of His knowledge, the gems of His wisdom, and the tokens of His power, yet am I loath to frustrate the hopes of one who hath approached the sanctuary of grandeur, sought to enter within the precincts of eternity, and aspired to soar in the immensity of this creation at the dawning of the divine decree. I shall therefore relate unto thee certain truths from among those which God hath vouchsafed unto Me, this only to the extent that souls can bear and minds endure, lest the malicious raise a clamour or the dissemblers hoist their banners. I implore God to graciously aid Me in this, for unto such as beseech Him, He is the All-Bounteous, and of those who show mercy, He is the Most Merciful. "],["3","Know then that it behoveth thine eminence to ponder from the outset these questions in thy heart: What hath prompted the divers peoples and kindreds of the earth to reject the Apostles whom God hath sent unto them in His might and power, whom He hath raised up to exalt His Cause and ordained to be the Lamps of eternity within the Niche of His oneness? For what reason have the people turned aside from them, disputed about them, risen against and contended with them? On what grounds have they refused to acknowledge their apostleship and authority, nay, denied their truth and reviled their persons, even slaying or banishing them? "],["4","O thou who hast set foot in the wilderness of knowledge and taken abode within the ark of wisdom! Not until thou hast grasped the mysteries concealed in that which We shall relate unto thee canst thou hope to attain to the stations of faith and certitude in the Cause of God and in those who are the Manifestations of His Cause, the Daysprings of His Command, the Treasuries of His revelation, and the Repositories of His knowledge. Shouldst thou fail in this, thou wouldst be numbered with them that have not striven for the Cause of God, nor inhaled the fragrance of faith from the raiment of certitude, nor scaled the heights of the divine unity, nor yet recognized the stations of divine singleness within the Embodiments of praise and the Essences of sanctity. "],["5","Strive then, O My brother, to apprehend this matter, that the veils may be lifted from the face of thy heart and that thou mayest be reckoned among them whom God hath graced with such penetrating vision as to behold the most subtle realities of His dominion, to fathom the mysteries of His kingdom, to perceive the signs of His transcendent Essence in this mortal world, and to attain a station wherein one seeth no distinction amongst His creatures and findeth no flaw in the creation of the heavens and the earth.  "],["6","Now that the discourse hath reached this exalted and intractable theme and touched upon this sublime and impenetrable mystery, know that the Christian and Jewish peoples have not grasped the intent of the words of God and the promises He hath made to them in His Book, and have therefore denied His Cause, turned aside from His Prophets, and rejected His proofs. Had they but fixed their gaze upon the testimony of God itself, had they refused to follow in the footsteps of the abject and foolish among their leaders and divines, they would doubtless have attained to the repository of guidance and the treasury of virtue, and quaffed from the crystal waters of life eternal in the city of the All-Merciful, in the garden of the All-Glorious, and within the inner reality of His paradise. But as they have refused to see with the eyes wherewith God hath endowed them, and desired things other than that which He in His mercy had desired for them, they have strayed far from the retreats of nearness, have been deprived of the living waters of reunion and the wellspring of His grace, and have lain as dead within the shrouds of their own selves. "],["7","Through the power of God and His might, I shall now relate certain passages revealed in the Books of old, and mention some of the signs heralding the appearance of the Manifestations of God in the sanctified persons of His chosen Ones, that thou mayest recognize the Dayspring of this everlasting morn and behold this Fire that blazeth in the Tree which is neither of the East nor of the West.  Perchance thine eyes may be opened upon attaining the presence of thy Lord and thy heart partake of the blessings concealed within these hidden treasuries. Render thanks then unto God, Who hath singled thee out for this grace and Who hath numbered thee with them that are assured of meeting their Lord. "],["8","This is the text of that which was revealed aforetime in the first Gospel, according to Matthew, regarding the signs that must needs herald the advent of the One Who shall come after Him. He saith: “And woe unto them that are with child, and to them that give suck in those days...”,  until the mystic Dove, singing in the midmost heart of eternity, and the celestial Bird, warbling upon the Divine Lote-Tree, saith: “Immediately after the oppression of those days shall the sun be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of the heavens shall be shaken: and then shall appear the sign of the Son of man in heaven: and then shall all the tribes of the earth mourn, and they shall see the Son of man coming in the clouds of heaven with power and great glory. And he shall send his angels with a great sound of a trumpet.”  "],["9","In the second Gospel, according to Mark, the Dove of holiness speaketh in such terms: “For in those days shall be affliction, such as was not from the beginning of the creation which God created unto this time, neither shall be.”  And it singeth later with the same melodies as before, without change or alteration. God, verily, is a witness unto the truth of My words. "],["10","And in the third Gospel, according to Luke, it is recorded: “There shall be signs in the sun, and in the moon, and in the stars, and upon the earth distress of nations, with perplexity; the sea and the waves roaring; and the powers of heaven shall be shaken. And then shall they see the Son of man coming in a cloud with power and great glory. And when these things begin to come to pass, know that the kingdom of God hath drawn nigh.”  "],["11","And in the fourth Gospel, according to John, it is recorded: “But when the Comforter is come, whom I will send unto you from the Father, even the Spirit of truth, which proceedeth from the Father, he shall testify of me: and ye also shall bear witness.”  And elsewhere He saith: “But the Comforter, which is the Holy Ghost, whom the Father will send in my name, he shall teach you all things, and bring all things to your remembrance, whatsoever I have said unto you.”   And: “But now I go my way to him that sent me; and none of you asketh me, Whither goest thou? But because I have said these things unto you...”  And yet again: “Nevertheless I tell you the truth: It is expedient for you that I go away: for if I go not away, the Comforter will not come unto you; but if I depart, I will send him unto you.”   And: “Howbeit when he, the Spirit of truth, is come, he will guide you into all truth: for he shall not speak of himself; but whatsoever he shall hear, that shall he speak: and he will show you things to come.”   "],["12","Such is the text of the verses revealed in the past. By Him besides Whom there is none other God, I have chosen to be brief, for were I to recount all the words that have been sent down unto the Prophets of God from the realm of His supernal glory and the kingdom of His sovereign might, all the pages and tablets of the world would not suffice to exhaust My theme. References similar to those mentioned, nay even more sublime and exalted, have been made in all the Books and Scriptures of old. Should it be My wish to recount all that hath been revealed in the past, I would most certainly be able to do so by virtue of that which God hath bestowed upon Me of the wonders of His knowledge and power. I have, however, contented Myself with that which was mentioned, lest thou become wearied in thy journey or feel inclined to turn back, or lest thou be overtaken by sadness and sorrow and overcome with despondency, trouble and fatigue. "],["13","Be fair in thy judgement and reflect upon these exalted utterances. Inquire, then, of those who lay claim to knowledge without a proof or testimony from God, and who remain heedless of these days wherein the Orb of knowledge and wisdom hath dawned above the horizon of Divinity, rendering unto each his due and assigning unto all their rank and measure, as to what they can say concerning these allusions. Verily, their meaning hath bewildered the minds of men, and that which they conceal of the consummate wisdom and latent knowledge of God even the most sanctified souls have been powerless to uncover. "],["14","Should they say: “These words are indeed from God, and have no interpretation other than their outward meaning”, then what objection can they raise against the unbelievers among the people of the Book? For when the latter saw the aforementioned passages in their Scriptures and heard the literal interpretations of their divines, they refused to recognize God in those who are the Manifestations of His unity, the Exponents of His singleness, and the Embodiments of His sanctity, and failed to believe in them and submit to their authority. The reason was that they did not see the sun darken, or the stars of heaven fall to the ground, or the angels visibly descend upon the earth, and hence they contended with the Prophets and Messengers of God. Nay, inasmuch as they found them at variance with their own faith and creed, they hurled against them such accusations of imposture, folly, waywardness, and misbelief as I am ashamed to recount. Refer to the Qur'án, that thou mayest find mention of all this and be of them that understand its meaning. Even to this day do these people await the appearance of that which they have learned from their doctors and imbibed from their divines. Thus do they say: “When shall these signs be made manifest, that we may believe?” But if this be the case, how could ye refute their arguments, invalidate their proofs, and challenge them concerning their faith and their understanding of their Books and the sayings of their leaders? "],["15","And should they reply: “The Books that are in the hands of this people, which they call the Gospel and attribute to Jesus, the Son of Mary, have not been revealed by God and proceed not from the Manifestations of His Self”, then this would imply a cessation in the abounding grace of Him Who is the Source of all grace. If so, God's testimony to His servants would have remained incomplete and His favour proven imperfect. His mercy would not have shone resplendent, nor would His grace have overshadowed all. For if at the ascension of Jesus His Book had likewise ascended unto heaven, then how could God reprove and chastise the people on the Day of Resurrection, as hath been written by the Imáms of the Faith and affirmed by its illustrious divines? "],["16","Ponder then in thine heart: Matters being such as thou dost witness, and as We also witness, where canst thou flee, and with whom shalt thou take refuge? Unto whom wilt thou turn thy gaze? In what land shalt thou dwell and upon what seat shalt thou abide? In what path shalt thou tread and at what hour wilt thou find repose? What shall become of thee in the end? Where shalt thou secure the cord of thy faith and fasten the tie of thine obedience? By Him Who revealeth Himself in His oneness and Whose own Self beareth witness to His unity! Should there be ignited in thy heart the burning brand of the love of God, thou wouldst seek neither rest nor composure, neither laughter nor repose, but wouldst hasten to scale the highest summits in the realms of divine nearness, sanctity, and beauty. Thou wouldst lament as a soul bereaved and weep as a heart filled with longing. Nor wouldst thou repair to thy home and abode unless God would lay bare before thee His Cause. "],["17","O thou who hast soared to the realm of guidance and ascended to the kingdom of virtue! Shouldst thou desire to apprehend these celestial allusions, to witness the mysteries of divine knowledge, and to become acquainted with His all-encompassing Word, then it behoveth thine eminence to inquire into these and other questions pertaining to thine origin and ultimate goal from those whom God hath made to be the Wellspring of His knowledge, the Heaven of His wisdom, and the Ark of His mysteries. For were it not for those effulgent Lights that shine above the horizon of His Essence, the people would know not their left hand from their right, how much less could they scale the heights of the inner realities or probe the depths of their subtleties! We beseech God therefore to immerse us in these surging seas, to grace us with the presence of these life-bearing breezes, and to cause us to abide in these divine and lofty precincts. Perchance we may divest ourselves of all that we have taken from each other and strip ourselves of such borrowed garments as we have stolen from our fellow men, that He may attire us instead with the robe of His mercy and the raiment of His guidance, and admit us into the city of knowledge. "],["18","Whosoever entereth this city will comprehend every science before probing into its mysteries and will acquire from the leaves of its trees a knowledge and wisdom encompassing such mysteries of divine lordship as are enshrined within the treasuries of creation. Glorified be God, its Creator and Fashioner, above all that He hath brought forth and ordained therein! By God, the Sovereign Protector, the Self-Subsisting, the Almighty! Were I to unveil to thine eyes the gates of this city, which have been fashioned by the right hand of might and power, thou wouldst behold that which none before thee hath ever beheld, and wouldst witness that which no other soul hath ever witnessed. Thou wouldst apprehend the most obscure signs and the most abstruse allusions, and wouldst clearly behold the mysteries of the beginning in the point of the end. All matters would be made easy unto thee, fire would be turned into light, knowledge and blessings, and thou wouldst abide in safety within the court of holiness. "],["19","Bereft, however, of the essence of the mysteries of His wisdom, which We have imparted unto thee beneath the veils of these blessed and soul-stirring words, thou wouldst fail to attain unto even a sprinkling of the oceans of divine knowledge or the crystal streams of divine power, and wouldst be recorded in the Mother Book, through the Pen of oneness and by the Finger of God, amongst the ignorant. Nor wouldst thou be able to grasp a single word of the Book or a single utterance of the Kindred of God  concerning the mysteries of the beginning and the end. "],["20","O thou whom We have outwardly never met, yet whom We inwardly cherish in Our heart! Be fair in thy judgement and present thyself before Him Who seeth and knoweth thee, even if thou seest and knowest Him not: Can any soul be found to elucidate these words with such convincing arguments, clear testimonies, and unmistakable allusions as to appease the heart of the seeker and relieve the soul of the listener? Nay, by the One in Whose hand is My soul! Unto none is given to quaff even a dewdrop thereof unless he entereth within this city, a city whose foundations rest upon mountains of crimson-coloured ruby, whose walls are hewn of the chrysolite of divine unity, whose gates are made of the diamonds of immortality, and whose earth sheddeth the fragrance of divine bounty. "],["21","Having imparted unto thee, beneath countless veils of concealment, certain hidden mysteries, We now return to Our elucidation of the Books of old, that perchance thy feet may not slip and thou mayest receive with complete certitude the portion which We shall bestow upon thee of the billowing oceans of life in the realm of the names and attributes of God. "],["22","It is recorded in all the Books of the Gospel that He Who is the Spirit  spoke in words of pure light unto His disciples, saying: “Know that heaven and earth may pass away, but my words shall never pass away.”  As is clear and evident to thine eminence, these words outwardly mean that the Books of the Gospel will remain in the hands of people till the end of the world, that their laws shall not be abrogated, that their testimony shall not be abolished, and that all that hath been enjoined, prescribed, or ordained therein shall endure forever. "],["23","O My brother! Sanctify thy heart, illumine thy soul, and sharpen thy sight, that thou mayest perceive the sweet accents of the Birds of Heaven and the melodies of the Doves of Holiness warbling in the Kingdom of eternity, and perchance apprehend the inner meaning of these utterances and their hidden mysteries. For otherwise, wert thou to interpret these words according to their outward meaning, thou couldst never prove the truth of the Cause of Him Who came after Jesus, nor silence the opponents, nor prevail over the contending disbelievers. For the Christian divines use this verse to prove that the Gospel shall never be abrogated and that, even if all the signs recorded in their Books were fulfilled and the Promised One appeared, He would have no recourse but to rule the people according to the ordinances of the Gospel. They contend that if He were to manifest all the signs indicated in the Books, but decree aught besides that which Jesus had decreed, they would neither acknowledge nor follow Him, so clear and self-evident is this matter in their sight. "],["24","Thou canst indeed hear the learned and the foolish amongst the people voice the same objections in this day, saying: “The sun hath not risen from the West, nor hath the Crier cried out betwixt earth and heaven. Water hath not inundated certain lands; the Dajjál  hath not appeared; Súfyání  hath not arisen; nor hath the Temple been witnessed in the sun.” I heard, with Mine own ears, one of their divines proclaim: “Should all these signs come to pass and the long-awaited Qá'im appear, and should He ordain, with respect to even our secondary laws, aught beyond that which hath been revealed in the Qur'án, we would assuredly charge Him with imposture, put Him to death, and refuse forever to acknowledge Him”, and other statements such as these deniers make. And all this, when the Day of Resurrection hath been ushered in, and the Trumpet hath been sounded, and all the denizens of earth and heaven have been gathered together, and the Balance hath been appointed, and the Bridge hath been laid, and the Verses have been sent down, and the Sun hath shone forth, and the stars have been blotted out, and the souls have been raised to life, and the breath of the Spirit hath blown, and the angels have been arrayed in ranks, and Paradise hath been brought nigh, and Hell made to blaze! These things have all come to pass, and yet to this day not a single one of these people hath recognized them! They all lie as dead within their own shrouds, save those who have believed and repaired unto God, who rejoice in this day in His celestial paradise, and who tread the path of His good-pleasure. "],["25","Veiled as they remain within their own selves, the generality of the people have failed to perceive the sweet accents of holiness, inhale the fragrance of mercy, or seek guidance, as bidden by God, from those who are the custodians of the Scriptures. He proclaimeth, and His word, verily, is the truth: “Ask ye, therefore, of them that have the custody of the Scriptures, if ye know it not.”  Nay rather, they have turned aside from them and followed instead the Sámirí  of their own idle fancies. Thus have they strayed far from the mercy of their Lord and failed to attain unto His Beauty in the day of His presence. For no sooner had He come unto them with a sign and a testimony from God than the same people who had eagerly awaited the day of His Revelation, who had called upon Him in the daytime and in the night season, who had implored Him to gather them together in His presence and to grant that they may lay down their lives in His path, be led aright by His guidance and illumined by His light-this very people condemned and reviled Him, and inflicted upon Him such cruelties as transcend both My capacity to tell and thine ability to hear them. My very pen crieth out at this moment and the ink weepeth sore and groaneth. By God! Wert thou to hearken with thine inner ear, thou wouldst in truth hear the lamentations of the denizens of heaven; and wert thou to remove the veil from before thine eyes, thou wouldst behold the Maids of Heaven overcome and the holy souls overwhelmed, beating upon their faces and fallen upon the dust. "],["26","Alas, alas, for that which befell Him Who was the Manifestation of the Self of God, and for that which He and His loved ones were made to suffer! The people inflicted upon them what no soul hath ever inflicted upon another, and what no infidel hath wrought against a believer or suffered at his hand. Alas, alas! That immortal Being sat upon the darksome dust, the Holy Spirit lamented in the retreats of glory, the pillars of the Throne crumbled in the exalted dominion, the joy of the world was changed into sorrow in the crimson land, and the voice of the Nightingale was silenced in the golden realm. Woe betide them for what their hands have wrought and for what they have committed! "],["27","Hearken then unto that which the Bird of Heaven uttered, in the sweetest and most wondrous accents, and in the most perfect and exalted melodies, concerning them-an utterance that shall fill them with remorse from now unto “the day when mankind shall stand before the Lord of the worlds”: “Although they had before prayed for victory over those who believed not, yet when there came unto them He of Whom they had knowledge, they disbelieved in Him. The curse of God on the infidels!”  Such indeed are their condition and attainments in their vain and empty life. Erelong shall they be cast into the fire of affliction and find none to help or succour them. "],["28","Be not veiled by aught that hath been revealed in the Qur'án, or by what thou hast learned from the works of those Suns of immaculacy and Moons of majesty,  regarding the perversion of the Texts by the fanatical or their alteration by their corruptors. By these statements only certain specific and clearly indicated passages are intended. In spite of My weakness and poverty, I would assuredly be able, should I so desire, to expound these passages unto thine eminence. But this would divert us from our purpose and lead us astray from the outstretched path. It would immerse us in limited allusions and distract us from that which is beloved in the court of the All-Praised. "],["29","O thou who art mentioned in this outspread roll and who, amidst the gloomy darkness that now prevaileth, hast been illumined by the splendours of the sacred Mount in the Sinai of divine Revelation! Cleanse thy heart from every blasphemous whispering and evil allusion thou hast heard in the past, that thou mayest inhale the sweet savours of eternity from the Joseph of faithfulness, gain admittance into the celestial Egypt, and perceive the fragrances of enlightenment from this resplendent and luminous Tablet, a Tablet wherein the Pen hath inscribed the ancient mysteries of the names of His Lord, the Exalted, the Most High. Perchance thou mayest be recorded in the holy Tablets among them that are well assured. "],["30","O thou who art standing before My Throne and yet remain unaware thereof! Know thou that whoso seeketh to scale the summits of the divine mysteries must needs strive to the utmost of his power and capacity for his Faith, that the pathway of guidance may be made clear unto him. And should he encounter One Who layeth claim to a Cause from God, and Who holdeth from His Lord a testimony beyond the power of men to produce, he must needs follow Him in all that He pleaseth to proclaim, command and ordain, even were He to decree the sea to be land, or to pronounce earth to be heaven, or that the former lieth above the latter or below it, or to ordain any change or transformation, for He, verily, is aware of the celestial mysteries, the unseen subtleties, and the ordinances of God. "],["31","Were the peoples of every nation to observe that which hath been mentioned, the matter would be made simple unto them, and such words and allusions would not withhold them from the Ocean of the names and attributes of God. And had the people known this truth, they would not have denied God's favours, nor would they have risen against, contended with, and rejected His Prophets. Similar passages are also to be found in the Qur'án, should the matter be carefully examined. "],["32","Know, moreover, that it is through such words that God proveth His servants and sifteth them, separating the believer from the infidel, the detached from the worldly, the pious from the profligate, the doer of good from the worker of iniquity, and so forth. Thus hath the Dove of holiness proclaimed: “Do men think when they say 'We believe' they shall be let alone and not be put to proof?”  "],["33","It behoveth him who is a wayfarer in the path of God and a wanderer in His way to detach himself from all who are in the heavens and on the earth. He must renounce all save God, that perchance the portals of mercy may be unlocked before his face and the breezes of providence may waft over him. And when he hath inscribed upon his soul that which We have vouchsafed unto him of the quintessence of inner meaning and explanation, he will fathom all the secrets of these allusions, and God shall bestow upon his heart a divine tranquillity and cause him to be of them that are at peace with themselves. In like manner wilt thou comprehend the meaning of all the ambiguous verses that have been sent down concerning the question thou didst ask of this Servant Who abideth upon the seat of abasement, Who walketh upon the earth as an exile with none to befriend, comfort, aid, or assist Him, Who hath placed His whole trust in God, and Who proclaimeth at all times: “Verily we are God's, and to Him shall we return.”   "],["34","Know thou that the passages that We have called “ambiguous” appear as such only in the eyes of them that have failed to soar above the horizon of guidance and to reach the heights of knowledge in the retreats of grace. For otherwise, unto them that have recognized the Repositories of divine Revelation and beheld through His inspiration the mysteries of divine authority, all the verses of God are perspicuous and all His allusions are clear. Such men discern the inner mysteries that have been clothed in the garment of words as clearly as ye perceive the heat of the sun or the wetness of water, nay even more distinctly. Immeasurably exalted is God above our praise of His loved ones, and beyond their praise of Him! "],["35","Now that We have reached this most excellent theme and attained such lofty heights by virtue of that which hath flowed from this Pen through the incomparable favours of God, the Exalted, the Most High, it is Our wish to disclose unto thee certain stations in the wayfarer's journey towards his Creator. Perchance all that thine eminence hath desired may be revealed unto thee, that the proof may be made complete and the blessing abundant. "],["36","Know thou of a truth that the seeker must, at the beginning of his quest for God, enter the Garden of Search. In this journey it behoveth the wayfarer to detach himself from all save God and to close his eyes to all that is in the heavens and on the earth. There must not linger in his heart either the hate or the love of any soul, to the extent that they would hinder him from attaining the habitation of the celestial Beauty. He must sanctify his soul from the veils of glory and refrain from boasting of such worldly vanities, outward knowledge, or other gifts as God may have bestowed upon him. He must search after the truth to the utmost of his ability and exertion, that God may guide him in the paths of His favour and the ways of His mercy. For He, verily, is the best of helpers unto His servants. He saith, and He verily speaketh the truth: “Whoso maketh efforts for Us, in Our ways shall We assuredly guide him.”   And furthermore: “Fear God and God will give you knowledge.”   "],["37","In this journey the seeker becometh witness to a myriad changes and transformations, confluences and divergences. He beholdeth the wonders of Divinity in the mysteries of creation and discovereth the paths of guidance and the ways of His Lord. Such is the station reached by them that search after God, and such are the heights attained by those who hasten unto Him. "],["38","When once the seeker hath ascended unto this station, he will enter the City of Love and Rapture, whereupon the winds of love will blow and the breezes of the spirit will waft. In this station the seeker is so overcome by the ecstasies of yearning and the fragrances of longing that he discerneth not his left from his right, nor doth he distinguish land from sea or desert from mountain. At every moment he burneth with the fire of longing and is consumed by the onslaught of separation in this world. He speedeth through the Párán of love and traverseth the Horeb of rapture. Now he laugheth, now he weepeth sore; now he reposeth in peace, now he trembleth in fear. Nothing can alarm him, naught can thwart his purpose, and no law can restrain him. He standeth ready to obey whatsoever His Lord should please to decree as to his beginning and his end. With every breath he layeth down his life and offereth up his soul. He bareth his breast to meet the darts of the enemy and raiseth his head to greet the sword of destiny; nay rather, he kisseth the hand of his would-be murderer and surrendereth his all. He yieldeth up spirit, soul, and body in the path of his Lord, and yet he doeth so by the leave of his Beloved and not of his own whim and desire. Thou findest him chill in the fire and dry in the sea, abiding in every land and treading every path. Whosoever toucheth him in this state will perceive the heat of his love. He walketh the heights of detachment and traverseth the vale of renunciation. His eyes are ever expectant to witness the wonders of God's mercy and eager to behold the splendours of His beauty. Blessed indeed are they that have attained unto such a station, for this is the station of the ardent lovers and the enraptured souls. "],["39","And when this stage of the journey is completed and the wayfarer hath soared beyond this lofty station, he entereth the City of Divine Unity, and the garden of oneness, and the court of detachment. In this plane the seeker casteth away all signs, allusions, veils, and words, and beholdeth all things with an eye illumined by the effulgent lights which God Himself hath shed upon him. In his journey he seeth all differences return to a single word and all allusions culminate in a single point. Unto this beareth witness he who sailed upon the ark of fire and followed the inmost path to the pinnacle of glory in the realm of immortality: “Knowledge is one point, which the foolish have multiplied.”  This is the station that hath been alluded to in the tradition: “I am He, Himself, and He is I, Myself, except that I am that I am, and He is that He is.”  "],["40","In this station, were He Who is the Embodiment of the End to say: “Verily, I am the Point of the Beginning”, He would indeed be speaking the truth. And were He to say: “I am other than Him”, this would be equally true. Likewise, were He to proclaim: “Verily, I am the Lord of heaven and earth”, or “the King of kings”, or “the Lord of the realm above”, or Muhammad, or 'Alí, or their descendants, or aught else, He would indeed be proclaiming the truth of God. He, verily, ruleth over all created things and standeth supreme above all besides Him. Hast thou not heard what hath been said aforetime: “Muhammad is our first, Muhammad our last, Muhammad our all”? And elsewhere: “They all proceed from the same Light”? "],["41","In this station the truth of the unity of God and of the signs of His sanctity is established. Thou shalt indeed see them all rising above the bosom of God's might and embraced in the arms of His mercy; nor can any distinction be made between His bosom and His arms. To speak of change or transformation in this plane would be sheer blasphemy and utter impiety, for this is the station wherein the light of divine unity shineth forth, and the truth of His oneness is expressed, and the splendours of the everlasting Morn are reflected in lofty and faithful mirrors. By God! Were I to reveal the full measure of that which He hath ordained for this station, the souls of men would depart from their bodies, the inner realities of all things would be shaken in their foundations, they that dwell within the realms of creation would be dumbfounded, and those who move in the lands of allusion would fade into utter nothingness. "],["42","Hast thou not heard: “No change is there in God's creation”?  Hast thou not read: “No change canst thou find in God's mode of dealing”?  Hast thou not borne witness to the truth: “No difference wilt thou see in the creation of the God of Mercy”?   Yea, by My Lord! They that dwell within this Ocean, they that ride upon this Ark, witness no change in the creation of God and behold no differences upon His earth. And if God's creation be not prone to change and alteration, how then could they who are the Manifestations of His own Being be subject to it? Immeasurably exalted is God above all that we may conceive of the Revealers of His Cause, and immensely glorified is He beyond all that they may mention in His regard! "],["43","<br \/>\r\nGreat God! This sea had laid up lustrous pearls in store;<br \/>\r\nThe wind hath raised a wave that casteth them ashore.<br \/>\r\nSo put away thy robe and drown thyself therein,<br \/>\r\nAnd cease to boast of skill: it serveth thee no more! "],["44","If thou be of the inmates of this city within the ocean of divine unity, thou wilt view all the Prophets and Messengers of God as one soul and one body, as one light and one spirit, in such wise that the first among them would be last and the last would be first. For they have all arisen to proclaim His Cause and have established the laws of divine wisdom. They are, one and all, the Manifestations of His Self, the Repositories of His might, the Treasuries of His Revelation, the Dawning-Places of His splendour, and the Daysprings of His light. Through them are manifested the signs of sanctity in the realities of all things and the tokens of oneness in the essences of all beings. Through them are revealed the elements of glorification in the heavenly realities and the exponents of praise in the eternal essences. From them hath all creation proceeded and unto them shall return all that hath been mentioned. And since in their inmost Beings they are the same Luminaries and the self-same Mysteries, thou shouldst view their outward conditions in the same light, that thou mayest recognize them all as one Being, nay, find them united in their words, speech, and utterance. "],["45","Wert thou to consider in this station the last of them to be the first, or conversely, thou wouldst indeed be speaking the truth, as hath been ordained by Him Who is the Wellspring of Divinity and the Source of Lordship: “Say: Call upon God or call upon the All-Merciful: by whichsoever name ye will, invoke him, for He hath most excellent names.”  For they are all the Manifestations of the name of God, the Dawning-Places of His attributes, the Repositories of His might, and the Focal Points of His sovereignty, whilst God-magnified be His might and glory-is in His Essence sanctified above all names and exalted beyond even the loftiest attributes. Consider likewise the evidences of divine omnipotence both in their Souls and in their human Temples, that thine heart may be assured and that thou mayest be of them that speed through the realms of His nearness. "],["46","I shall restate here My theme, that perchance this may assist thee in recognizing thy Creator. Know thou that God-exalted and glorified be He-doth in no wise manifest His inmost Essence and Reality. From time immemorial He hath been veiled in the eternity of His Essence and concealed in the infinitude of His own Being. And when He purposed to manifest His beauty in the kingdom of names and to reveal His glory in the realm of attributes, He brought forth His Prophets from the invisible plane to the visible, that His name “the Manifest” might be distinguished from “the Hidden” and His name “the Last” might be discerned from “the First”, and that there may be fulfilled the words: “He is the First and the Last; the Seen and the Hidden; and He knoweth all things!”  Thus hath He revealed these most excellent names and most exalted words in the Manifestations of His Self and the Mirrors of His Being. "],["47","It is therefore established that all names and attributes return unto these sublime and sanctified Luminaries. Indeed, all names are to be found in their names, and all attributes can be seen in their attributes. Viewed in this light, if thou wert to call them by all the names of God, this would be true, as all these names are one and the same as their own Being. Comprehend then the intent of these words, and guard it within the tabernacle of thy heart, that thou mayest recognize the implications of thine inquiry, fulfil them according to that which God hath ordained for thee, and thus be numbered with those who have attained unto His purpose. "],["48","All that thou hast heard regarding Muhammad the son of Hasan -may the souls of all that are immersed in the oceans of the spirit be offered up for His sake-is true beyond the shadow of a doubt, and we all verily bear allegiance unto Him. But the Imáms of the Faith have fixed His abode in the city of Jábulqá,  which they have depicted in strange and marvellous signs. To interpret this city according to the literal meaning of the tradition would indeed prove impossible, nor can such a city ever be found. Wert thou to search the uttermost corners of the earth, nay probe its length and breadth for as long as God's eternity hath lasted and His sovereignty will endure, thou wouldst never find a city such as they have described, for the entirety of the earth could neither contain nor encompass it. If thou wouldst lead Me unto this city, I could assuredly lead thee unto this holy Being, Whom the people have conceived according to what they possess and not to that which pertaineth unto Him! Since this is not in thy power, thou hast no recourse but to interpret symbolically the accounts and traditions that have been reported from these luminous souls. And, as such an interpretation is needed for the traditions pertaining to the aforementioned city, so too is it required for this holy Being. When thou hast understood this interpretation, thou shalt no longer stand in need of “transformation” or aught else. "],["49","Know then that, inasmuch as all the Prophets are but one and the same soul, spirit, name, and attribute, thou must likewise see them all as bearing the name Muhammad and as being the son of Hasan, as having appeared from the Jábulqá of God's power and from the Jábulsá of His mercy. For by Jábulqá is meant none other than the treasure-houses of eternity in the all-highest heaven and the cities of the unseen in the supernal realm. We bear witness that Muhammad, the son of Hasan, was indeed in Jábulqá and appeared therefrom. Likewise, He Whom God shall make manifest abideth in that city until such time as God will have established Him upon the seat of His sovereignty. We, verily, acknowledge this truth and bear allegiance unto each and every one of them. We have chosen here to be brief in our elucidation of the meanings of Jábulqá, but if thou be of them that truly believe, thou shalt indeed comprehend all the true meanings of the mysteries enshrined within these Tablets. "],["50","But as to Him Who appeared in the year sixty, He standeth in need of neither transformation nor interpretation, for His name was Muhammad, and He was a descendent of the Imáms of the Faith. Thus it can be truly said of Him that He was the son of Hasan, as is undoubtedly clear and evident unto thine eminence. Nay, He it is Who fashioned that name and created it for Himself, were ye to observe with the eye of God. "],["51","It is Our wish at this juncture to digress from Our theme to recount that which befell the Point of the Qur'án,  and to extol His remembrance, that perchance thou mayest gain into all things an insight born of Him Who is the Almighty, the Incomparable. "],["52","Consider and reflect upon His days, when God raised Him up to promote His Cause and to stand as the representative of His own Self. Witness how He was assailed, denied, and denounced by all; how, when He set foot in the streets and marketplaces, the people derided Him, wagged their heads at Him, and laughed Him to scorn; how at every moment they sought to slay Him. Such were their doings that the earth in all its vastness was straitened for Him, the Concourse on High bewailed His plight, the foundations of existence were reduced to nothingness, and the eyes of the well-favoured denizens of His Kingdom wept sore over Him. Indeed, so grievous were the afflictions which the infidels and the wicked showered upon Him that no faithful soul can bear to hear them. "],["53","If these wayward souls had indeed paused to reflect upon their conduct, recognized the sweet melodies of that Mystic Dove singing upon the twigs of this snow-white Tree, embraced that which God had revealed unto and bestowed upon them, and discovered the fruits of the Tree of God upon its branches, wherefore then did they reject and denounce Him? Had they not lifted their heads to the heavens to implore His appearance? Had they not besought God at every moment to honour them with His Beauty and sustain them through His presence? "],["54","But as they failed to recognize the accents of God and the divine mysteries and holy allusions enshrined in that which flowed from the tongue of Muhammad, and as they neglected to examine the matter in their own hearts, and followed instead those priests of error who have hindered the progress of the people in past dispensations and who will continue to do so in future cycles, they were thus veiled from the divine purpose, failed to quaff from the celestial streams, and deprived themselves of the presence of God, the Manifestation of His Essence, and the Dayspring of His eternity. Thus did they wander in the paths of delusion and the ways of heedlessness, and return to their abode in that fire which feedeth on their own souls. These, verily, are numbered with the infidels whose names have been inscribed by the Pen of God in His holy Book. Nor have they ever found, or will ever find, a friend or helper. "],["55","Had these souls but clung steadfastly to the Handle of God manifested in the Person of Muhammad, had they turned wholly unto God and cast aside all that they had learned from their divines, He would assuredly have guided them through His grace and acquainted them with the sacred truths that are enshrined within His imperishable utterances. For far be it from His greatness and His glory that He should turn away a seeker at His door, cast aside from His Threshold one who hath set his hopes on Him, reject one who hath sought the shelter of His shade, deprive one who hath held fast to the hem of His mercy, or condemn to remoteness the poor one who hath found the river of His riches. But as these people failed to turn wholly unto God, and to hold fast to the hem of His all-pervading mercy at the appearance of the Daystar of Truth, they passed out from under the shadow of guidance and entered the city of error. Thus did they become corrupt and corrupt the people. Thus did they err and lead the people into error. And thus were they recorded among the oppressors in the books of heaven. "],["56","Now that this evanescent One hath reached this exalted point in the exposition of the inner mysteries, the reason for the denial of these uncouth souls will be described briefly, that it may serve as a testimony unto them that are endued with understanding and insight, and be a token of My favour unto the concourse of the faithful. "],["57","Know then that when Muhammad, the Point of the Qur'án and the Light of the All-Glorious, came with perspicuous verses and luminous proofs manifested in such signs as are beyond the power of all existence to produce, He bade all men follow this lofty and outstretched Path in accordance with the precepts that He had brought from God. Whoso acknowledged Him, recognized the signs of God in His inmost Being, and saw in His beauty the changeless beauty of God, the decree of “resurrection”, “ingathering”, “life”, and “paradise” was passed upon him. For he who had believed in God and in the Manifestation of His beauty was raised from the grave of heedlessness, gathered together in the sacred ground of the heart, quickened to the life of faith and certitude, and admitted into the paradise of the divine presence. What paradise can be loftier than this, what ingathering mightier, and what resurrection greater? Indeed, should a soul be acquainted with these mysteries, he would grasp that which none other hath fathomed. "],["58","Know then that the paradise that appeareth in the day of God surpasseth every other paradise and excelleth the realities of Heaven. For when God-blessed and glorified is He-sealed the station of prophethood in the person of Him Who was His Friend, His Chosen One, and His Treasure amongst His creatures, as hath been revealed from the Kingdom of glory: “but He is the Apostle of God and the Seal of the Prophets”,  He promised all men that they shall attain unto His own presence in the Day of Resurrection. In this He meant to emphasize the greatness of the Revelation to come, as it hath indeed been manifested through the power of truth. And there is of a certainty no paradise greater than this, nor station higher, should ye reflect upon the verses of the Qur'án. Blessed be he who knoweth of a certainty that he shall attain unto the presence of God on that day when His Beauty shall be made manifest. "],["59","Were I to recount all the verses that have been revealed in connection with this exalted theme, it would weary the reader and divert Us from Our purpose. The following verse shall therefore suffice Us; may thine eyes be solaced therewith, and mayest thou attain unto that which hath been treasured and concealed therein: “It is God who hath reared the heavens without pillars thou canst behold; then mounted His throne, and imposed laws on the sun and moon: each travelleth to its appointed goal. He ordereth all things. He maketh His signs clear, that ye may have firm faith in the presence of your Lord.”  "],["60","Ponder then, O My friend, the words “firm faith” that have been mentioned in this verse. It saith that the heavens and the earth, the throne, the sun and the moon, all have been created to the end that His servants may have unswerving faith in His presence in His days. By the righteousness of God! Contemplate, O My brother, the greatness of this station, and behold the condition of the people in these days, fleeing from the Countenance of God and His Beauty “as though they were affrighted asses”.  Wert thou to reflect upon that which We have revealed unto thee, thou wouldst undoubtedly grasp Our purpose in this utterance and discover that which We have desired to impart unto thee within this paradise. Perchance thine eyes may rejoice in beholding it, thine ears take delight in hearing that which is recited therein, thy soul be enthralled by recognizing it, thy heart illumined by comprehending it, and thy spirit gladdened by the fragrant breezes that waft therefrom. Haply thou mayest attain unto the pinnacle of divine grace and abide within the Ridván of transcendent holiness. "],["61","He, however, who denied God in His Truth, who turned his back upon Him and rebelled, who disbelieved and made mischief, the verdict of “impiety”, “blasphemy”, “death”, and “fire” was passed upon him. For, what blasphemy is greater than to turn unto the manifestations of Satan, to follow the doctors of oblivion and the people of rebellion? What impiety is more grievous than to deny the Lord on the day when faith itself is renewed and regenerated by God, the Almighty, the Beneficent? What death is more wretched than to flee from the Source of everlasting life? What fire is fiercer on the Day of Reckoning than that of remoteness from the divine Beauty and the celestial Glory? "],["62","These were the very words and utterances used by the pagan Arabs living in the days of Muhammad to dispute with and pronounce judgement against Him. They said: “Those who believed in Muhammad dwelt in our midst and associated with us day and night. When did they die and when were they raised again to life?” Hearken unto that which was revealed in reply: “If ever thou dost marvel, marvellous surely is their saying, 'What! When we have become dust and mouldering bones, shall we be restored in a new creation?'”  And in another passage: “And if thou shouldst say, 'After death ye shall surely be raised again', the infidels will certainly exclaim, 'This is naught but palpable sorcery.'”  Thus did they mock and deride Him, for they had read in their Books and heard from their divines the terms “life” and “death”, and understood them as this elemental life and physical death, and hence when they found not that which their vain imaginings and their false and wicked minds had conceived, they hoisted the banners of discord and the standards of sedition and kindled the flame of war. God, however, quenched it through the power of His might, as thou seest again in this day with these infidels and evil-doers. "],["63","At this hour, when the sweet savours of attraction have wafted over Me from the everlasting city, when transports of yearning have seized Me from the land of splendours at the dawning of the Daystar of the worlds above the horizon of 'Iráq, and the sweet melodies of _ijáz have brought to Mine ears the mysteries of separation, I have purposed to relate unto thine eminence a portion of that which the Mystic Dove hath warbled in the midmost heart of Paradise as to the true meaning of life and death, though the task be impossible. For were I to interpret these words for thee as it hath been inscribed in the Guarded Tablets, all the books and pages of the world could not contain it, nor could the souls of men bear its weight. I shall nonetheless mention that which beseemeth this day and age, that it might serve as a guidance unto whosoever desireth to gain admittance into the retreats of glory in the realms above, to hearken unto the melodies of the spirit intoned by this divine and mystic bird, and to be numbered with those who have severed themselves from all save God and who in this day rejoice in the presence of their Lord. "],["64","Know then that “life” hath a twofold meaning. The first pertaineth to the appearance of man in an elemental body, and is as manifest to thine eminence and to others as the midday sun. This life cometh to an end with physical death, which is a God-ordained and inescapable reality. That life, however, which is mentioned in the Books of the Prophets and the Chosen Ones of God is the life of knowledge; that is to say, the servant's recognition of the sign of the splendours wherewith He Who is the Source of all splendour hath Himself invested him, and his certitude of attaining unto the presence of God through the Manifestations of His Cause. This is that blessed and everlasting life that perisheth not: whosoever is quickened thereby shall never die, but will endure as long as His Lord and Creator will endure. "],["65","The first life, which pertaineth to the elemental body, will come to an end, as hath been revealed by God: “Every soul shall taste of death.”  But the second life, which ariseth from the knowledge of God, knoweth no death, as hath been revealed aforetime: “Him will We surely quicken to a blessed life.”  And in another passage concerning the martyrs: “Nay, they are alive and sustained by their Lord.”  And from the Traditions: “He who is a true believer liveth both in this world and in the world to come.”  Numerous examples of similar words are to be found in the Books of God and of the Embodiments of His justice. For the sake of brevity, however, We have contented Ourself with the above passages. "],["66","O My brother! Forsake thine own desires, turn thy face unto thy Lord, and walk not in the footsteps of those who have taken their corrupt inclinations for their god, that perchance thou mayest find shelter in the heart of existence, beneath the redeeming shadow of Him Who traineth all names and attributes. For they who turn away from their Lord in this day are in truth accounted amongst the dead, though to outward seeming they may walk upon the earth, amongst the deaf, though they may hear, and amongst the blind, though they may see, as hath been clearly stated by Him Who is the Lord of the Day of Reckoning: “Hearts have they with which they understand not, and eyes have they with which they see not....”  They walk the edge of a treacherous bank and tread the brink of a fiery abyss.  They partake not of the billows of this surging and treasure-laden Ocean, but disport themselves with their own idle words. "],["67","In this connection We will relate unto thee that which was revealed of old concerning “life”, that perchance it may turn thee away from the promptings of self, deliver thee from the narrow confines of thy prison in this gloomy plane, and aid thee to become of them that are guided aright in the darkness of this world. "],["68","He saith, and He, verily, speaketh the truth: “Shall the dead whom We have quickened, and for whom We have ordained a light whereby he may walk amongst men, be like him whose likeness is in the darkness, whence he will not come forth?”  This verse was revealed with respect to _amzih and Abú-Jahl, the former of whom was a believer whilst the latter disbelieved. Most of the pagan leaders mocked and derided it, were agitated, and clamoured: “How did _amzih die? And how was he restored to his former life?” Were ye to examine carefully the verses of God, ye would find many such statements recorded in the Book. "],["69","Would that pure and stainless hearts could be found, that I might impart unto them a sprinkling from the oceans of knowledge which My Lord hath bestowed upon Me, so that they may soar in the heavens even as they walk upon the earth and speed over the waters even as they course the land, and that they may take up their souls in their hands and lay them down in the path of their Creator. Howbeit, leave hath not been granted to divulge this mighty secret. Indeed, it hath been from everlasting a mystery enshrined within the treasuries of His power and a secret concealed within the repositories of His might, lest His faithful servants forsake their own lives in the hope of attaining this most great station in the realms of eternity. Nor shall they who wander in this oppressive darkness ever attain unto it. "],["70","O My brother! At every juncture We have restated Our theme, that all that hath been recorded in these verses may, by the leave of God, be made clear unto thee, and that thou mayest become independent of those who are plunged in the darkness of self and who tread the valley of arrogance and pride, and be of them that move within the paradise of everlasting life. "],["71","Say: O people! The Tree of Life hath verily been planted in the heart of the heavenly paradise and bestoweth life in every direction. How can ye fail to perceive and recognize it? It will in truth aid thee to grasp all that this well-assured Soul hath disclosed unto thee of the essence of the divine mysteries. The Dove of holiness warbleth in the heaven of immortality and admonisheth thee to array thyself with a new vesture, wrought of steel to shield thee from the shafts of doubt concealed in the allusions of men, saying: “Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God. That which is born of the flesh is flesh; and that which is born of the Spirit is spirit. Marvel not that I said unto thee, ye must be born again.”  "],["72","Wing then thy flight unto this divine Tree and partake of its fruits. Gather up that which hath fallen therefrom and guard it faithfully. Meditate then upon the utterance of one of the Prophets as He intimated to the souls of men, through veiled allusions and hidden symbols, the glad-tidings of the One Who was to come after Him, that thou mayest know of a certainty that their words are inscrutable to all save those who are endued with an understanding heart. He saith: “His eyes were as a flame of fire”, and “brass-like were His feet”, and “out of His mouth goeth a two-edged sword”.  How could these words be literally interpreted? Were anyone to appear with all these signs, he would assuredly not be human. And how could any soul seek his company? Nay, should he appear in one city, even the inhabitants of the next would flee from him, nor would any soul dare approach him! Yet, shouldst thou reflect upon these statements, thou wouldst find them to be of such surpassing eloquence and clarity as to mark the loftiest heights of utterance and the epitome of wisdom. Methinks it is from them that the suns of eloquence have appeared and the stars of clarity have dawned forth and shone resplendent. "],["73","Behold, then, the foolish ones of bygone times and those who, in this day, await the advent of such a being! Nor would they ever bear allegiance unto him except that he appear in the aforementioned form. And as such a being will never appear, so too will they never believe. Such indeed is the measure of the understanding of these perverse and ungodly souls! How could those who fail to understand the most evident of the evident and the most manifest of the manifest ever apprehend the abstruse realities of the divine precepts and the essence of the mysteries of His everlasting wisdom? "],["74","I shall now briefly explain the true meaning of this utterance, that thou mayest discover its hidden mysteries and be of them that perceive. Examine then and judge aright that which We shall reveal unto thee, that haply thou mayest be accounted in the sight of God amongst those who are fair-minded in these matters. "],["75","Know then that He who uttered these words in the realms of glory meant to describe the attributes of the One Who is to come in such veiled and enigmatic terms as to elude the understanding of the people of error. Now, when He saith: “His eyes were as a flame of fire”, He alludeth but to the keenness of sight and acuteness of vision of the Promised One, Who with His eyes burneth away every veil and covering, maketh known the eternal mysteries in the contingent world, and distinguisheth the faces that are obscured with the dust of hell from those that shine with the light of paradise.  Were His eyes not made of the blazing fire of God, how could He consume every veil and burn away all that the people possess? How could He behold the signs of God in the Kingdom of His names and in the world of creation? How could He see all things with the all-perceiving eye of God? Thus have we conferred upon Him a penetrating vision in this day. Would that ye believe in the verses of God! For, indeed, what fire is fiercer than this flame that shineth in the Sinai of His eyes, whereby He consumeth all that hath veiled the peoples of the world? Immeasurably exalted shall God remain above all that hath been revealed in His unerring Tablets concerning the mysteries of the beginning and the end until that day when the Crier will cry out, the day whereon we shall all return unto Him. "],["76","As to the words “brass-like were His feet”, by this is meant His constancy upon hearing the call of God that commandeth Him: “Be thou steadfast as thou hast been bidden.”  He shall so persevere in the Cause of God, and evince such firmness in the path of His might, that even if all the powers of earth and heaven were to deny Him, He would not waver in the proclamation of His Cause, nor flee from His command in the promulgation of His Laws. Nay rather, He will stand as firm as the highest mountains and the loftiest peaks. He will remain immovable in His obedience to God and steadfast in revealing His Cause and proclaiming His Word. No obstacle will hinder Him, nor will the censure of the froward deter Him or the repudiation of the infidels cause Him to waver. All the hatred, the rejection, the iniquity, and the unbelief that He witnesseth serve but to strengthen His love for God, to augment the yearning of His heart, to heighten the exultation of His soul, and to fill His breast with passionate devotion. Hast thou ever seen in this world brass stronger, or blade sharper, or mountain more unyielding than this? He shall verily stand upon His feet to confront all the inhabitants of the earth, and will fear no one, notwithstanding that which, as thou well knowest, the people are wont to commit. Glory be to God, Who hath established Him and called Him forth! Potent is God to do what He pleaseth. He, in truth, is the Help in Peril, the Self-Subsisting. "],["77","And further He saith: “Out of his mouth goeth a two-edged sword.” Know thou that since the sword is an instrument that divideth and cleaveth asunder, and since there proceedeth from the mouth of the Prophets and the Chosen Ones of God that which separateth the believer from the infidel and the lover from the beloved, this term hath been so employed, and apart from this dividing and separating no other meaning is intended. Thus, when He Who is the Primal Point and the eternal Sun desireth, by the leave of God, to gather together all creation, to raise them up from the graves of their own selves, and to divide them one from another, He shall pronounce but one verse from Him, and this verse will distinguish truth from error from this day unto the Day of Resurrection. What sword is sharper than this heavenly sword, what blade more trenchant than this incorruptible steel that severeth every tie and separateth thereby the believer from the infidel, father from son, brother from sister, and lover from beloved?  For whoso believeth in that which hath been revealed unto him is a true believer and whoso turneth away is an infidel, and such an irrevocable separation occurreth between them that they will cease to consort and associate with each other in this world. And so it is between father and son, for should the son believe and the father deny, they will be severed and forever dissociated from each other. Nay rather, thou witnesseth how the son slayeth the father and the father the son. Consider in the same light all that We have explained and related unto thee. "],["78","Wert thou to behold all things with the eye of discernment, thou wouldst indeed see that this divine sword doth cleave asunder generations. Would that ye could understand it! All this is by virtue of the word of separation that is manifested on the Day of Judgement and Separation, were the people to take heed in the days of their Lord. Nay, couldst thou but sharpen thy sight and refine thy heart, thou wouldst witness that all the material swords which in every day and age have slain the infidels and waged war against the impious proceed from this divine and invisible sword. Open then thine eyes, that thou mayest behold all that We have revealed to thee and attain unto that which none other hath attained. We verily exclaim: “Praise be to God, He Who is the Lord of the Day of Reckoning!”  "],["79","Yea, inasmuch as these people have failed to acquire true knowledge from its source and wellspring, and from the ocean of fresh and soft-flowing waters that stream, by the leave of God, through hearts that are pure and stainless, they have been veiled from that which God hath intended by those words and allusions and have remained confined within the prison of their own selves. "],["80","We render thanks unto God for that which He hath bestowed upon us of His grace. He it is Who hath caused us to be assured of the truth of His Faith-a Faith which the combined forces of earth and heaven are powerless to resist. He it is Who hath enabled us to acknowledge Him in the day of His presence, to testify unto Him Whom God shall make manifest in the latter Resurrection, and to be among them that have believed in Him ere His appearance, that His favour may be made complete unto us and unto all mankind. "],["81","But hear, O My brother, My plaint against them that claim to be associated with God and with the Manifestations of His knowledge, and yet follow their corrupt inclinations, consume the substance of their neighbour, are given to wine, commit murder, defraud and slander each other, hurl calumnies against God, and are wont to speak falsely. The people attribute all these deeds unto Us, whilst their perpetrators remain shameless before God. They cast aside that which He hath enjoined upon them and commit that which He hath forbidden. Yet it behoveth the people of truth that the signs of humility should shine upon their faces, that the light of sanctity should radiate from their countenances, that they should walk upon the earth as though they were in the presence of God and distinguish themselves in their deeds from all the dwellers of the earth. Such must be their state that their eyes should behold the evidences of His might, their tongues and hearts make mention of His name, their feet be set towards the lands of His nearness, and their hands take fast hold upon His precepts. And were they to pass through a valley of pure gold and mines of precious silver, they should regard them as wholly unworthy of their attention. "],["82","These people, however, have turned aside from all this and placed instead their affections upon that which accordeth with their own corrupt inclinations. Thus do they roam in the wilderness of arrogance and pride. I bear witness at this moment that God is wholly quit of them, and likewise are We. We beseech God to suffer Us not to associate with them either in this life or in the life to come. He, verily, is the Eternal Truth. No God is there but Him, and His might is equal to all things. "],["83","Quaff then, O My brother, from the living waters that We have caused to flow in the oceans of these words. Methinks the seas of grandeur are surging within them, and the gems of divine virtue are shining within and upon them. Divest then thyself of that which debarreth thee from this fathomless crimson sea, and to the cry of “In the name of God and by His grace!” immerse thyself therein. Let the fear of no one dismay thee. Trust in the Lord, thy God, for He is sufficient unto whosoever trusteth in Him. He, verily, shall protect thee, and in Him shalt thou abide in safety. "],["84","Know thou, moreover, that in this most hallowed and resplendent city thou shalt find the wayfarer to be lowly before all men and humble before all things. For naught doth he behold save that he perceiveth God therein. He beholdeth the effulgent glories of God in the lights of His Revelation that have encompassed the Sinai of creation. In this station the wayfarer must not claim the seat of honour in any gathering or walk before others in the desire to vaunt and exalt himself. Rather must he regard himself as standing at all times in the presence of his Lord. He must not wish for anyone that which he doth not wish for himself, nor speak that which he would not bear to hear spoken by another, nor yet desire for any soul that which he would not have desired for himself. It befitteth him, rather, to walk upon the earth with undeviating steps in the kingdom of His new creation. "],["85","Know, however, that the seeker, at the outset of his journey, witnesseth change and transformation, as hath already been mentioned. This is undoubtedly the truth, as hath been revealed concerning those days: “On the day when the earth shall be changed into another earth.”  These are indeed days the like of which no mortal eye hath ever seen. Blessed is he that attaineth thereunto and realizeth their full worth. “We had sent Moses with Our signs, saying unto him: 'Bring forth thy people from darkness into light and remind them of the days of God.'”  And these are in truth the days of God, could ye but know it. "],["86","In this station, all changing and varying realities are manifest before thee. Whosoever denieth this truth hath verily turned aside from the Cause of God, rebelled against His rule, and gainsaid His sovereignty. For it is indeed within the power of Him Who changeth the earth into another earth to transform all that dwell and move thereon. Wherefore marvel not at how He turneth darkness into light, light into darkness, ignorance into knowledge, error into guidance, death into life, and life into death. It is in this station that the law of transformation taketh effect. Ponder thereon, if thou be of them that tread this path, that all thou didst ask of this owly One may be made plain unto thee and that thou mayest abide within the tabernacle of this guidance. For He doeth whatsoever He willeth and ordaineth whatsoever He pleaseth. Nor shall He be asked of His doings, whilst all men will be asked of their every deed.  "],["87","O My brother! In this stage, which marketh the beginning of the journey, thou shalt behold divers stations and differing signs, even as was mentioned in connection with the City of Search. All these hold true in their respective planes. It behoveth thine eminence in this station to consider each created thing in its own place, neither abasing nor exalting its true rank. For instance, if thou wert to reduce the unseen world to the realm of creation, this would be an act of sheer blasphemy, and the converse would likewise be the essence of impiety. Wert thou, however, to describe the unseen world and the realm of creation within their own stations, this would be the undoubted truth. In other words, wert thou to witness any transformation in the realm of the divine unity, no greater sin could be conceived in all creation, but wert thou to consider transformation in its own place and understand it accordingly, no harm could befall thee. "],["88","By My Lord! Notwithstanding all that We have revealed unto thee of the mysteries of utterance and the degrees of exposition, methinks I have spoken not a single letter of the ocean of God's hidden knowledge and the essence of His inscrutable wisdom. God willing, this We shall erelong accomplish in its appointed time. He verily, remembereth all things in their own place, and we, in truth, all yield praise unto Him. "],["89","Know thou, moreover, that the bird that taketh flight in the atmosphere of the realm on high will never be able to soar unto the heaven of transcendent holiness, nor taste of the fruits which God hath brought forth therein, nor quaff from the streams which He hath caused to flow in its midst. And were it to partake but a drop thereof, it would perish forthwith. Even as thou dost witness in these days with regard to those who profess allegiance unto Us, and yet perform such deeds, utter such words, and advance such claims as they have. Methinks they lie as dead within their own veils. "],["90","Comprehend, in like manner, every station, sign, and allusion, that thou mayest perceive all things in their own place and consider all matters in their proper light. For in this station, the City of Divine Unity, are to be found those who have entered within the ark of divine guidance and journeyed through the heights of divine unity. Thou shalt behold the lights of beauty upon their faces and the mysteries of glory in their human temples. Thou shalt perceive the musk-laden fragrance of their words and behold the signs of His sovereignty in all their ways and doings. Nor wilt thou be veiled by the deeds of them that have failed to quaff from the crystal springs or to attain unto the cities of holiness, and who follow their selfish desires and spread disorder in the land, all the while believing themselves to be guided aright. It is indeed of them that it hath been said: “These are the abject and foolish, who follow every clamorous impostor and who bend with every changing wind.”  The stages of this journey, station, and abode are clear and manifest to thee and require no further explanation. "],["91","Know then that all thou hast heard and witnessed that Daystar of Truth, the Primal Point, ascribe to Himself from the designations of former times is only on account of the weakness of men and the scheme of the world of creation. Otherwise, all names and attributes revolve round His Essence and circle about the threshold of His sanctuary. For He it is Who traineth all names, revealeth all attributes, conferreth life upon all beings, proclaimeth the divine verses, and arrayeth the heavenly signs. Nay, shouldst thou gaze with thine inner eye, thou wouldst find that all save Him fade into utter nothingness and are as a thing forgotten in His holy presence. “God was alone; there was none else besides Him. He remaineth now what He hath ever been.” Since it hath been established that God-hallowed and glorified be He!-was alone and there was none besides Him, how can the law of change and transformation apply here? Shouldst thou reflect upon that which We have disclosed unto thee, the daystar of guidance would shine resplendent before thee in this everlasting morn, and thou wouldst be numbered therein with the pious. "],["92","Know, moreover, that all that We have mentioned concerning these journeys is intended for none but the elect amongst the righteous. And shouldst thou spur on the charger of the spirit and traverse the meads of heaven, thou wouldst complete all these journeys and discover every mystery in less than the twinkling of an eye. "],["93","O My brother! If thou be a champion of this arena, speed within the lands of certitude, that thy soul may be delivered in this day from the bondage of misbelief, and that thou mayest perceive the sweet savours that waft from this garden. Verily, the perfume-laden breezes that carry the fragrance of this city blow over all regions. Forfeit not thy portion thereof and be not of the heedless. How well hath it been said: "],["94","<br \/>\r\nHis fragrant breaths diffused in Eastern lands could well<br \/>\r\nTo sick ones in the West restore their sense of smell!  "],["95","After this heavenly journey and mystical ascent the wayfarer will enter within the Garden of Wonderment. Were I to disclose unto thee the reality of this station, thou wouldst lament and bewail the plight of this Servant Who remaineth in the hands of these infidels, Who hath grown perplexed at his plight, and is lost in bewilderment in this fathomless ocean. They conspire each day to put Me to death, and seek at every hour to banish Me from this land, even as they banished Me from another land. Yet this Servant standeth ready before them, awaiting whatsoever the Almighty hath ordained and decreed for Us. Nor do I fear any soul, encompassed as We may be by such trials and tribulations as are inflicted by the wicked and the malicious and surrounded at this hour by a myriad woes and sorrows. “Noah's flood is but the measure of the tears I have shed, and Abraham's fire an ebullition of My soul. Jacob's grief is but a reflection of My sorrows, and Job's afflictions a fraction of My calamity.”  "],["96","Were I to recount unto thine eminence the dire adversities that have befallen Me, thou wouldst be so grieved as to forsake the mention of all things and to forget thyself and all that the Lord hath created on earth. But as this is not Our wish, I have concealed the revelation of the divine decree in the heart of Bahá and veiled it from the eyes of all that move in the realm of creation, that it may lay hid within the tabernacle of the Unseen until such time as God will have revealed its secret. “Naught in the heavens or on the earth can escape His knowledge, and He, verily, perceiveth all things.”  "],["97","As We have digressed from Our theme, let Us leave aside these allusions and return to Our discussion of this city. Verily, whoso entereth therein shall be saved, and whoso turneth aside therefrom will assuredly perish. "],["98","O thou who art mentioned in these Tablets! Know thou that he who embarketh upon this journey will marvel at the signs of the power of God and the wondrous evidences of His handiwork. Bewilderment will seize him from every side, even as hath been attested by that Essence of immortality from the Concourse on high: “Increase My wonder and amazement at Thee, O God!”  Well hath it been said: "],["99","<br \/>\r\nI knew not what amazement was<br \/>\r\n    Until I made Thy love my cause.<br \/>\r\nO how amazing would it be<br \/>\r\n     If I were not amazed by Thee!  "],["100","In this valley the wayfarers stray and perish ere they attain their final abode. Gracious God! So immense is this valley, so vast this city in the kingdom of creation, that it seemeth to have neither beginning nor end. How great the blessedness of him who completeth his journey therein and who traverseth, through the assistance of God, the hallowed soil of this heavenly city, a city in which the favoured ones of God and the pure in heart are overcome with wonder and awe. And We say: “Praise be to God, the Lord of the worlds.” "],["101","And should the servant ascend to even loftier heights, quit this mortal world of dust, and seek to ascend unto the celestial abode, he will then pass from this city into the City of Absolute Nothingness, that is, of dying to self and living in God. In this station, this most exalted habitation, this journey of utter self-effacement, the wayfarer forgetteth his soul, spirit, body, and very being, immerseth himself in the sea of nothingness, and liveth on earth as one unworthy of mention. Nor will one find any sign of his existence, for he hath vanished from the realm of the visible and attained unto the heights of self-abnegation. "],["102","Were We to recount the mysteries of this city, the dominions of the hearts of men would be laid to waste in the intensity of their longing for this mighty station. For this is the station wherein the effulgent glories of the Beloved are revealed to the sincere lover and the resplendent lights of the Friend are cast upon the severed heart that is devoted to Him. "],["103","How can a true lover continue to exist when once the effulgent glories of the Beloved are revealed? How can the shadow endure when once the sun hath shone forth? How can a devoted heart have any being before the existence of the Object of its devotion? Nay, by the One in Whose hand is my soul! In this station, the seeker's complete surrender and utter effacement before his Creator will be such that, were he to search the East and the West, and traverse land, sea, mountain and plain, he would find no trace of his own self or of any other soul. "],["104","Gracious God! But for fear of the Nimrod of tyranny and for the protection of the Abraham of justice, I would reveal unto thee that which, wert thou to abandon self and desire, would enable thee to dispense with aught else and to draw nigh unto this city. Be patient, however, until such time as God will have proclaimed His Cause. He, verily, rewardeth beyond measure them that endure with patience.  Inhale then the sweet savours of the spirit from the garment of hidden meanings, and say: “O ye that are immersed in the ocean of selflessness! Hasten to enter the City of Immortality, if ye seek to ascend its heights.” And We exclaim: “Verily we are God's, and to Him shall we return.”  "],["105","From this most august and exalted station, and from this most sublime and glorious plane, the seeker entereth the City of Immortality, therein to abide forever. In this station he beholdeth himself established upon the throne of independence and the seat of exaltation. Then will he comprehend the meaning of that which hath been revealed of old concerning the day “whereon God shall enrich all through His abundance”.  Well is it with them that have attained unto this station and drunk their fill from this snow-white chalice before this Crimson Pillar. "],["106","Having, in this journey, immersed himself in the ocean of immortality, rid his heart from attachment to aught save Him, and attained unto the loftiest heights of everlasting life, the seeker will see no annihilation either for himself or for any other soul. He will quaff from the cup of immortality, tread in its land, soar in its atmosphere, consort with them that are its embodiments, partake of the imperishable and incorruptible fruits of the tree of eternity, and be forever accounted, in the lofty heights of immortality, amongst the denizens of the everlasting realm. "],["107","All that existeth in this city shall indeed endure and will never perish. Shouldst thou, by the leave of God, enter this sublime and exalted garden, thou wouldst find its sun in its noontide glory, never to set, never to be eclipsed. The same holdeth true of its moon, its firmament, its stars, trees, and oceans, and of all that pertaineth thereunto or existeth therein. By Him besides Whom there is none other God! Were I to recount, from this day unto the end that hath no end, its wondrous attributes, the love that My heart cherisheth for this hallowed and everlasting city would never be exhausted. I shall, however, bring My theme to a close, since time is short and the inquirer impatient, and since these secrets are not to be openly divulged save by the leave of God, the Almighty, the All-Compelling. "],["108","Erelong shall the faithful behold, in the day of the latter Resurrection, Him Whom God shall make manifest descending with this city from the heaven of the Unseen, together with a company of His exalted and favoured angels. Great, therefore, is the blessedness of him that attaineth unto His presence and beholdeth His countenance. We all, verily, cherish this hope, and exclaim: “Praise be unto Him, for verily He is the Eternal Truth, and unto Him do we return!” "],["109","Know, moreover, that should one who hath attained unto these stations and embarked upon these journeys fall prey to pride and vainglory, he would at that very moment come to naught and return to the first step without realizing it. Indeed, they that seek and yearn after Him in these journeys are known by this sign, that they humbly defer to those who have believed in God and in His verses, that they are lowly before those who have drawn nigh unto Him and unto the Manifestations of His Beauty, and that they bow in submission to them that are firmly established upon the lofty heights of the Cause of God and before its majesty. "],["110","For were they to reach the ultimate object of their quest for God and their attainment unto Him, they would have but reached that abode which hath been raised up within their own hearts. How then could they ever hope to ascend unto such realms as have not been ordained for them or created for their station? Nay, though they journey from everlasting to everlasting, they will never attain unto Him Who is the midmost Heart of existence and the Axis of the entire creation, He on Whose right hand flow the seas of grandeur, on Whose left stream the rivers of might, and Whose court none can ever hope to reach, how much less His very abode! For He dwelleth in the ark of fire, speedeth, in the sphere of fire, through the ocean of fire, and moveth within the atmosphere of fire. How can he who hath been fashioned of contrary elements ever enter or even approach this fire? Were he to do so, he would be instantly consumed. "],["111","Know, moreover, that should the cord of assistance binding this mighty Pivot to the dwellers of earth and heaven be severed, they would all assuredly perish. Great God! How can the lowly dust ever reach unto Him Who is the Lord of lords? Immeasurably exalted is God above that which they conceive in their hearts, and immensely glorified is He beyond that which they attribute to Him. "],["112","Yea, the seeker reacheth a station wherein that which hath been ordained for him knoweth no bounds. The fire of love so blazeth in his heart that it seizeth the reins of constraint from his grasp. At every moment his love for his Lord increaseth and draweth him nearer unto his Creator, in such wise that if his Lord be in the east of nearness, and he dwell in the west of remoteness and possess all that earth and heaven contain of rubies and gold, he would forsake it all and rush forth to the land of the Desired One. And shouldst thou find him to be otherwise, know assuredly that such a man is a lying impostor. We, verily, all belong unto Him Whom God shall make manifest in the latter Resurrection, and through Him shall we be raised again to life. "],["113","In these days, inasmuch as We have lifted not the veils that conceal the countenance of the Cause of God, nor disclosed unto men the fruits of these stations which We have been forbidden to describe, thou beholdest them drunk with heedlessness. Otherwise, were the glory of this station to be revealed unto men to an extent smaller than a needle's eye, thou wouldst witness them gathering before the threshold of divine mercy and hastening from all sides to the court of nearness in the realms of divine glory. We have concealed it, however, as mentioned before, that those who believe may be distinguished from them that deny, and that those who turn unto God may be discerned from them that turn aside. I verily proclaim: “There is no power nor strength except in God, the Help in Peril, the Self-Subsisting.” "],["114","From this station the wayfarer ascendeth unto a City that hath no name or description, and whereof one heareth neither sound nor mention. Therein flow the oceans of eternity, whilst this city itself revolveth round the seat of eternity. Therein the sun of the Unseen shineth resplendent above the horizon of the Unseen, a sun that hath its own heavens and its own moons, which partake of its light and which rise from and set upon the ocean of the Unseen. Nor can I ever hope to impart even a dewdrop of that which hath been decreed therein, as none is acquainted with its mysteries save God, its Creator and Fashioner, and His Manifestations. "],["115","Know, moreover, that when We undertook to reveal these words and committed some of them to writing, it was Our intention to elucidate for thine eminence, in the sweet accents of the blessed and the well-favoured of God, all that We had previously mentioned of the words of the Prophets and the sayings of the Messengers. Time, however, was lacking, and the traveller who came from thy presence was in great haste and eager to return. Thus have We cut short Our discourse and contented Ourself with this much, without completing the description of these stages in a seemly and befitting manner. Indeed, We have omitted the description of major cities and mighty journeys. Such was the haste of the courier that We even forsook the mention of the two exalted journeys of Resignation and Contentment. "],["116","Yet, should thine eminence reflect upon these brief statements, thou wouldst assuredly acquire every knowledge, attain unto the Object of all learning, and exclaim: “Sufficient are these words unto all creation both visible and invisible!” "],["117","Even so, should the fire of love burn within thy soul, thou wouldst ask: “Is there yet any more?”   And We say: “Praise be to God, the Lord of the worlds!” "]]
}