{
    "schema": {"$ref": "schemas/peace.jsonschema"},
    "metadata": {"$ref": "metadata/peace.metadata"},
    "data": [["0","0","致全世界人民：","0","To the Peoples of the World:"],["1"," ","“太平盛世”，为世世代代的善良百姓所向往，为从古至今\r\n的圣贤和诗人所预言，为各个时代的经书圣典所许诺，如今，\r\n终于有望为各国人民实现了！有史以来第一次，人类所有的人\r\n能够从同一个客观角度观看到地球及居住其上的星罗棋布、多\r\n彩多姿的人民的全貌。世界和平不仅是可能的，而且是无法避\r\n免的。它是这个星球演进的下一个阶段，用一位伟大思想家的\r\n话来说，就是“人类的世界大同”。","0","&nbsp; &nbsp; &nbsp; The Great Peace towards which people of good will throughout the centuries have inclined their hearts, of which seers and poets for countless generations have expressed their vision, and for which from age to age the sacred scriptures of mankind have constantly held the promise, is now at long last within the reach of the nations. For the first time in history it is possible for everyone to view the entire planet, with all its myriad diversified peoples, in one perspective. World peace is not only possible but inevitable. It is the next stage in the evolution of this planet--in the words of one great thinker, \"the planetization of mankind\"."],["2"," ","是在人类顽冥不化地死抱住陈规陋习不放，以致造成不可\r\n想象的灾难之后再亡羊补牢呢，还是现在就下定决心，通过协\r\n商共议实现和平？这是地球上全体人类必须作出的决择。当\r\n前，各国所面临的棘手问题已汇聚成整个世界共同关注的焦\r\n点，值此紧要关头，若不遏止住冲突与动乱的浪潮，将是违背\r\n良知和不负责任的。","0","&nbsp; &nbsp; &nbsp; Whether peace is to be reached only after unimaginable horrors precipitated by humanity's stubborn clinging to old patterns of behaviour, or is to be embraced now by an act of consultative will, is the choice before all who inhabit the earth. At this critical juncture when the intractable problems confronting nations have been fused into one common concern for the whole world, failure to stem the tide of conflict and disorder would be unconscionably irresponsible."],["3"," ","种种好的迹象显示，人类正以越来越坚定有力的步伐，向\r\n世界体制迈进。这个进程是由本世纪初国际联盟的创建开始\r\n的，继之以基础更为广泛的联合国组织的成立；第二次世界大\r\n战以后，世界大多数国家纷纷获得独立，表明国家创立的过程\r\n已告完成，新兴的国家已能与历史悠久的国家一起商讨和解决\r\n共同关心的事务；许多以往相互隔离与敌对的人民和团体，如\r\n今却在科学、教育、法律、经济和文化等领域展开越来越多的\r\n国际性合作；近几十年来成立的国际人道主义组织如雨后春\r\n笋，数目空前；妇女及青年的反战运动日渐扩大；一般民众籍\r\n个人交往寻求相互了解的途径和网络自发地大量扩增。","0","&nbsp; &nbsp; &nbsp; Among the favourable signs are the steadily growing strength of the steps towards world order taken initially near the beginning of this century in the creation of the League of Nations, succeeded by the more broadly based United Nations Organization; the achievement since the Second World War of independence by the majority of all the nations on earth, indicating the completion of the process of nation building, and the involvement of these fledgling nations with older ones in matters of mutual concern; the consequent vast increase in co-operation among hitherto isolated and antagonistic peoples and groups in international undertakings in the scientific, educational, legal, economic and cultural fields; the rise in recent decades of an unprecedented number of international humanitarian organizations; the spread of women's and youth movements calling for an end to war; and the spontaneous spawning of widening networks of ordinary people seeking understanding through personal communication."],["4"," ","在这得天独厚的二十世纪里，科学技术突飞猛进，预示\r\n出这星球将要出现一个社会演进的高潮，同时也为解决人类的\r\n实际问题指出了实际的方法。诚然，科技进步为这个日趋融合\r\n的世界错综复杂的生活的管理提供了非常有效的手段。然而，\r\n障碍依旧存在。怀疑、误解、偏见、猜忌以及自私自利等观念\r\n仍然困扰着各国及人民之间的关系。","0","&nbsp; &nbsp; &nbsp; The scientific and technological advances occurring in this unusually blessed century portend a great surge forward in the social evolution of the planet, and indicate the means by which the practical problems of humanity may be solved. They provide, indeed, the very means for the administration of the complex life of a united world. Yet barriers persist. Doubts, misconceptions, prejudices, suspicions and narrow self-interest beset nations and peoples in their relations one to another."],["5"," ","值此良机，作为巴哈伊信仰的教务管理人，精神和道义上\r\n的深切责任感驱使我们恳请您注意并分享巴哈伊信仰创始人巴\r\n哈欧拉在一个多世纪前首次向人类统治者们表达的深刻见解。","0","&nbsp; &nbsp; &nbsp; It is out of a deep sense of spiritual and moral duty that we are impelled at this opportune moment to invite your attention to the penetrating insights first communicated to the rulers of mankind more than a century ago by Bah&aacute;'u'll&aacute;h, Founder of the Bah&aacute;'&iacute; Faith, of which we are the Trustees."],["6"," ","巴哈欧拉写道：“绝望之风从四面八方吹来，分裂和折\r\n磨人类的争斗与日俱增。突变震撼和天下大乱已迫在眉睫，而\r\n现行的制度却显得可悲的无能。”这段带有预言性的评论已经\r\n从人类的共同经历中得到了充分的证实。现行的制度显然乏善\r\n可陈，由主权国家组成的联合国无法驱除战争的幽灵，无法阻\r\n止国际经济秩序崩溃的危机，无法遏制无政府主义与恐怖主义\r\n的蔓延，也无法解救遭受这些痛苦和灾难的千百万生灵。的确，\r\n侵略与冲突已经成为我们的社会、经济和宗教系统的显著特\r\n征，致使许多人不得不认为，这种行为是人类与生俱来的天性，\r\n因而无法根除。","0","&nbsp; &nbsp; &nbsp; \"The winds of despair\", Bah&aacute;'u'll&aacute;h wrote, \"are, alas, blowing from every direction, and the strife that divides and afflicts the human race is daily increasing. The signs of impending convulsions and chaos can now be discerned, inasmuch as the prevailing order appears to be lamentably defective.\" This prophetic judgement has been amply confirmed by the common experience of humanity. Flaws in the prevailing order are conspicuous in the inability of sovereign states organized as United Nations to exorcize the spectre of war, the threatened collapse of the international economic order, the spread of anarchy and terrorism, and the intense suffering which these and other afflictions are causing to increasing millions. Indeed, so much have aggression and conflict come to characterize our social, economic and religious systems, that many have succumbed to the view that such behaviour is intrinsic to human nature and therefore ineradicable."],["7"," ","随着这种看法的扎根立足，人类事务中出现了令人气馁\r\n的矛盾现象。一方面，所有国家的人民都宣称，为了结束灾难\r\n和痛苦，他们不仅准备好了，更渴望着和平的到来。而另一方\r\n面，人们却不加思辩地苟同这种论调：人类的自私与侵略本性\r\n是无可救药的，因此不可能建立一个既和平又进步，既生动又\r\n和谐，既能让个人自由发挥创造性和主动性，又有合作与互惠\r\n做基础的社会体制。","0","&nbsp; &nbsp; &nbsp; With the entrenchment of this view, a paralyzing contradiction has developed in human affairs. On the one hand, people of all nations proclaim not only their readiness but their longing for peace and harmony, for an end to the harrowing apprehensions tormenting their daily lives. On the other, uncritical assent is given to the proposition that human beings are incorrigibly selfish and aggressive and thus incapable of erecting a social system at once progressive and peaceful, dynamic and harmonious, a system giving free play to individual creativity and initiative but based on co-operation and reciprocity."],["8"," ","和平的需要越来越迫切，然而这种基本矛盾却妨碍了它\r\n的实现，这就要求我们对种种由来已久的流行观念所赖以根据\r\n的各种假设作重新的检讨。只要冷静和细致地审视即可发现，\r\n如此行径绝不是真正人性的反映，而只是对人类精神的歪曲。\r\n确信这一点，这能够使全社会发动起合乎人性的，能促进和睦\r\n与合作而非战争与冲突的建设力量。","0","&nbsp; &nbsp; &nbsp; As the need for peace becomes more urgent, this fundamental contradiction, which hinders its realization, demands a reassessment of the assumptions upon which the commonly held view of mankind's historical predicament is based. Dispassionately examined, the evidence reveals that such conduct, far from expressing man's true self, represents a distortion of the human spirit. Satisfaction on this point will enable all people to set in motion constructive social forces which, because they are consistent with human nature, will encourage harmony and co-operation instead of war and conflict."],["9"," ","这样做不是否定人类的过去，而是更好地理解它。巴哈\r\n伊信仰认为，当前世界在人类事务上所出现的混乱和灾难局\r\n面，只是一个有机演进过程的必经队段，而这一进程最终将不\r\n可抗拒地导致全人类统一在一个单一的社会秩序下，它的范围\r\n包括我们整个星球。作为一个独特的有机体，人类的演进如同\r\n其个人成员的成长那样，已历经了婴儿和童年期，目前正处于\r\n躁动不安的青春期，并逐步渐步入那期待已久的成年期。","0","&nbsp; &nbsp; &nbsp; To choose such a course is not to deny humanity's past but to understand it. The Bah&aacute;'&iacute; Faith regards the current world confusion and calamitous condition in human affairs as a natural phase in an organic process leading ultimately and irresistibly to the unification of the human race in a single social order whose boundaries are those of the planet. The human race, as a distinct, organic unit, has passed through evolutionary stages analogous to the stages of infancy and childhood in the lives of its individual members, and is now in the culminating period of its turbulent adolescence approaching its long-awaited coming of age."],["10"," ","在人类历史的漫长进程中，偏见、战争和剥削都是未成\r\n熟阶段的表现；如今人类正在经受无可规避的混乱，它预示着\r\n人类集体成熟期的来临。坦率承认这些事实非但不应成为失望\r\n的理由，反而是着手缔造世界和平的先决条件。这项千秋大业\r\n可以实现，所需的建设力量确实具备，统一的社会结构也一定\r\n能建立，这就是我们恳请您来共同探讨的主题。","0","&nbsp; &nbsp; &nbsp; A candid acknowledgement that prejudice, war and exploitation have been the expression of immature stages in a vast historical process and that the human race is today experiencing the unavoidable tumult which marks its collective coming of age is not a reason for despair but a prerequisite to undertaking the stupendous enterprise of building a peaceful world. That such an enterprise is possible, that the necessary constructive forces do exist, that unifying social structures can be erected, is the theme we urge you to examine."],["11"," ","无论眼下还会遭受什么苦难和动乱，不管当前的形势怎样\r\n黑暗，巴哈伊社团都坚信，人类有能力和勇气迎接这项最重大\r\n的考验并一定能取得最终的胜利。人类正前所未有地被急速推\r\n入到剧变之中，这些剧变绝非是文明末日到来的信号，相反，\r\n它们有助于释放“人的内在潜能”，有助于展现“人类在尘世\r\n间命运的全部意义和她卓越的天赋”。","0","&nbsp; &nbsp; &nbsp; Whatever suffering and turmoil the years immediately ahead may hold, however dark the immediate circumstances, the Bah&aacute;'&iacute; community believes that humanity can confront this supreme trial with confidence in its ultimate outcome. Far from signalizing the end of civilization, the convulsive changes towards which humanity is being ever more rapidly impelled will serve to release the \"potentialities inherent in the station of man\" and reveal \"the full measure of his destiny on earth, the innate excellence of his reality\"."],["12","一","人类之所以有别于所有其它生物，是因为人类拥有通常\r\n所谓的“人的精神”的禀赋，心智乃其基本品质。这些禀赋使\r\n人类创造出文明，成就了物质繁荣。然而，单靠这些成就是不\r\n能满足人类精神需要的。精神的神秘本性促使人类倾心那超凡\r\n的境界，向往那不可见的领域，仰幕那终极的本体——那不可\r\n知之精髓的精髓，即所谓的“上帝”。由历史上依次出现的灵\r\n性导师所带给人类的各个宗教，就是人类与那终级本体之间联\r\n系的基本纽带，它们激发并完善了人类取得精神成就和社会进\r\n步的能力。","1","&nbsp; &nbsp; &nbsp; &nbsp; The endowments which distinguish the human race from all other forms of life are summed up in what is known as the human spirit; the mind is its essential quality. These endowments have enabled humanity to build civilizations and to prosper materially. But such accomplishments alone have never satisfied the human spirit, whose mysterious nature inclines it towards transcendence, a reaching towards an invisible realm, towards the ultimate reality, that unknowable essence of essences called God. The religions brought to mankind by a succession of spiritual luminaries have been the primary link between humanity and that ultimate reality, and have galvanized and refined mankind's capacity to achieve spiritual success together with social progress."],["13"," ","凡要认真妥善管理人类事务，实现和平，便不可忽视宗\r\n教。人类对宗教的认识和实践，构成了人类历史的主干。一位\r\n杰出的历史学家称宗教是“人性的一种开赋能力”。对这种天\r\n赋能力的滥用加剧了社会混乱和个人之间的冲突，这是无可否\r\n认的事实。然而，任何公正的观察家都不能漠视宗教对人类文\r\n明的生动表达所起到的主导影响。不仅如此，宗教对社会秩序\r\n也是不可或缺的，这已由宗教对法律和道德的直接影响一再得\r\n到证明。","1","&nbsp; &nbsp; &nbsp; No serious attempt to set human affairs aright, to achieve world peace, can ignore religion. Man's perception and practice of it are largely the stuff of history. An eminent historian described religion as a \"faculty of human nature\". That the perversion of this faculty has contributed to much of the confusion in society and the conflicts in and between individuals can hardly be denied. But neither can any fair-minded observer discount the preponderating influence exerted by religion on the vital expressions of civilization. Furthermore, its indispensability to social order has repeatedly been demonstrated by its direct effect on laws and morality."],["14"," ","巴哈欧拉指出，作为一种社会力量，“宗教是建立世界\r\n秩序和谋求全人类和平幸福的最佳手段。”在谈到宗教的衰落\r\n和腐败时他写道：“一旦宗教之灯暗淡，混乱与迷惑就继之而\r\n来；公平、正义、安宁与和平之光就不再照耀。”一份巴哈伊\r\n文献在谈到这种后果时指出：“在这种情况下，人性之扭曲，\r\n行为之堕落，社会机体之腐败与溃散，将会无以复加。人格被\r\n贬低，信心受动摇，纪律神经松驰，良心之声哑然，体面与廉\r\n耻被混淆，责任、团结、互惠与忠诚的概念被曲解，详和、欢\r\n乐与希望的美好感觉日见消失。”","1","&nbsp; &nbsp; &nbsp; &nbsp; Writing of religion as a social force, Bah&aacute;'u'll&aacute;h said: \"Religion is the greatest of all means for the establishment of order in the world and for the peaceful contentment of all that dwell therein.\" Referring to the eclipse or corruption of religion, he wrote: \"Should the lamp of religion be obscured, chaos and confusion will ensue, and the lights of fairness, of justice, of tranquillity and peace cease to shine.\" In an enumeration of such consequences the Bah&aacute;'&iacute; writings point out that the \"perversion of human nature, the degradation of human conduct, the corruption and dissolution of human institutions, reveal themselves, under such circumstances, in their worst and most revolting aspects. Human character is debased, confidence is shaken, the nerves of discipline are relaxed, the voice of human conscience is stilled, the sense of decency and shame is obscured, conceptions of duty, of solidarity, of reciprocity and loyalty are distorted, and the very feeling of peacefulness, of joy and of hope is gradually extinguished.\""],["15"," ","因此，要是可怕的冲突真的弄到这种地步，那么人类就\r\n必须反省自身，检讨自己有何过失，听从了哪些诱惑之声，以\r\n便找出借宗教之名造成的误解和混乱，而这些误解和混乱又被\r\n人为设立在信仰与理智、科学与宗教之间的障碍所加剧。那些\r\n盲目并自私地坚持自己所谓正统教义的人，那些将其对上帝的\r\n先知所说圣言的前后抵触的解释强加于信徒的人，应当对这混\r\n乱局面承担很大的责任。其实，只要不带偏见地对各伟大宗教\r\n创始人的真实言辞和他们从事其使命时所处的社会环境稍加\r\n考查，就会发现那些扰乱宗教生活和所有人类事物的争论与偏\r\n见都是毫无根据的。","1","&nbsp; &nbsp; &nbsp; If, therefore, humanity has come to a point of paralyzing conflict it must look to itself, to its own negligence, to the siren voices to which it has listened, for the source of the misunderstandings and confusion perpetrated in the name of religion. Those who have held blindly and selfishly to their particular orthodoxies, who have imposed on their votaries erroneous and conflicting interpretations of the pronouncements of the Prophets of God, bear heavy responsibility for this confusion--a confusion compounded by the artificial barriers erected between faith and reason, science and religion. For from a fair-minded examination of the actual utterances of the Founders of the great religions, and of the social milieus in which they were obliged to carry out their missions, there is nothing to support the contentions and prejudices deranging the religious communities of mankind and therefore all human affairs."],["16"," ","“你愿人怎样待你，你就该怎样待人，”这条各伟大宗\r\n教以不同形式反复强调的道德观，从两个具体方面给下面的观\r\n察赋予了实质意义：一，它概括出贯穿这些宗教——无论它们\r\n起源于何时何地——的一种道德态度，一种和平动机；二，它\r\n示意出团结是它们的一种基本美德，而这一美德已被那些孤立\r\n和片面看待历史的人所漠视。","1","&nbsp; &nbsp; &nbsp; The teaching that we should treat others as we ourselves would wish to be treated, an ethic variously repeated in all the great religions, lends force to this latter observation in two particular respects: it sums up the moral attitude, the peace-inducing aspect, extending through these religions irrespective of their place or time of origin; it also signifies an aspect of unity which is their essential virtue, a virtue mankind in its disjointed view of history has failed to appreciate."],["17"," ","人类幼年时期所出现的精神导师们的真正使命是推动\r\n文明进程，如果人类认识到这一点，那么毫无疑问，她就会从\r\n这些导师相继教诲的累积影响中获得无可估量的更大裨益。不\r\n幸的是，人类没有这么做。","1","&nbsp; &nbsp; &nbsp; Had humanity seen the Educators of its collective childhood in their true character, as agents of one civilizing process, it would no doubt have reaped incalculably greater benefits from the cumulative effects of their successive missions. This, alas, it failed to do."],["18"," ","许多地方所发生的宗教狂热的复活，只不过是一种回光\r\n反照的表现。随之而来的暴力与破坏现象恰恰证明了它们所代\r\n表之宗教精神的沦丧。当前爆发的宗教狂热已经到了这样一种\r\n地步，那就是在每一个事例中，它都不仅损害了有利于团结的\r\n价值观，还逐渐削弱了其所支持的宗教所取得的独特道德成\r\n就，这的确是它最奇怪也是最可悲的特征之一。","1","&nbsp; &nbsp; &nbsp; The resurgence of fanatical religious fervour occurring in many lands cannot be regarded as more than a dying convulsion. The very nature of the violent and disruptive phenomena associated with it testifies to the spiritual bankruptcy it represents. Indeed, one of the strangest and saddest features of the current outbreak of religious fanaticism is the extent to which, in each case, it is undermining not only the spiritual values which are conducive to the unity of mankind but also those unique moral victories won by the particular religion it purports to serve."],["19"," ","无论人类历史上宗教曾是如何重要的力量，也不管当前\r\n好战的宗教狂热是多么的令人触目惊心，近数十年来，越来越\r\n多的人认为，宗教与宗教组织对于当今世界所关心的大事来说\r\n是无关痛痒的。于是，他们要么转而追求物质满足与享乐，要\r\n么摇身变成形形色色人为的意识形态的追随者，以为由此就能\r\n将社会从罪恶的困扰中拯救出来。人为的意识形态何其之多，\r\n可遗憾的是，它们非但不倡导人类一家的理念，不促进人民之\r\n间的和睦，反而有助于神化国家，有助于使全人类屈从于一个\r\n国家，一个种族或一个阶段，有助于压制一切讨论和思想交流，\r\n有助于弃千百万忍饥挨饿的人于不顾，任由市场经济机制主宰\r\n其命运，而这种市场经济机制显然只会让少数人过上我们的前\r\n辈做梦也想不到的富裕生活，却反而加深大多数人类的困境。","1","&nbsp; &nbsp; &nbsp; However vital a force religion has been in the history of mankind, and however dramatic the current resurgence of militant religious fanaticism, religion and religious institutions have, for many decades, been viewed by increasing numbers of people as irrelevant to the major concerns of the modern world. In its place they have turned either to the hedonistic pursuit of material satisfactions or to the following of man-made ideologies designed to rescue society from the evident evils under which it groans. All too many of these ideologies, alas, instead of embracing the concept of the oneness of mankind and promoting the increase of concord among different peoples, have tended to deify the state, to subordinate the rest of mankind to one nation, race or class, to attempt to suppress all discussion and interchange of ideas, or to callously abandon starving millions to the operations of a market system that all too clearly is aggravating the plight of the majority of mankind, while enabling small sections to live in a condition of affluence scarcely dreamed of by our forebears."],["20"," ","在我们这个时代里，那些精通世故者所捏造出来的种种\r\n替代信仰留下了何等可悲的记录！从全体民众被教导去顶礼膜\r\n拜这些信仰所造成的精神幻灭中，我们能够看出历史已对它们\r\n的价值作了不可翻案的判决。经过数十年那些靠这些教条而攫\r\n取社会事务大权的人不断变本加厉的肆意妄为，这些教条产生\r\n出了各种社会与经济的弊病，并在二十世纪末期侵害着世界每\r\n一个角落。隐藏在这些外在病患之下的则是人类心灵的创伤。\r\n它反映在各国人民对世事的漠不关心，以及亿万贫穷且痛苦心\r\n灵的美好愿望的破灭。","1","&nbsp; &nbsp; &nbsp; How tragic is the record of the substitute faiths that the worldly-wise of our age have created. In the massive disillusionment of entire populations who have been taught to worship at their altars can be read history's irreversible verdict on their value. The fruits these doctrines have produced, after decades of an increasingly unrestrained exercise of power by those who owe their ascendancy in human affairs to them, are the social and economic ills that blight every region of our world in the closing years of the twentieth century. Underlying all these outward afflictions is the spiritual damage reflected in the apathy that has gripped the mass of the peoples of all nations and by the extinction of hope in the hearts of deprived and anguished millions."],["21"," ","现在是要那些物质主义教条的鼓吹者，无论来自东方还\r\n是西方，无论是资本主义者还是社会主义者，交代清楚他们是\r\n如何履行维护道德责任的时候了。这些思想意识所许诺的“新\r\n世界”在哪里？他们自称热爱的国际和平在哪里？由这个种\r\n族、那个国家或某个阶级的势力扩张而产生之文化新领域的突\r\n破成就又在哪里？为什么在当今人类事务决断者手中掌握的\r\n物质财富已达到连过去法老王、凯撒大帝乃至于十九世纪帝国\r\n主义权贵们都难以想象的程度时，世界上绝大多数人却隐入越\r\n来越饥饿与不幸的状况之中呢？","1","&nbsp; &nbsp; &nbsp; &nbsp; The time has come when those who preach the dogmas of materialism, whether of the east or the west, whether of capitalism or socialism, must give account of the moral stewardship they have presumed to exercise. Where is the \"new world\" promised by these ideologies? Where is the international peace to whose ideals they proclaim their devotion? Where are the breakthroughs into new realms of cultural achievement produced by the aggrandizement of this race, of that nation or of a particular class? Why is the vast majority of the world's peoples sinking ever deeper into hunger and wretchedness when wealth on a scale undreamed of by the Pharaohs, the Caesars, or even the imperialist powers of the nineteenth century is at the disposal of the present arbiters of human affairs?"],["22"," ","最清楚不过的是，所有这类意识形态的起源和共同特点\r\n都是美化物质享受与追求，正是在这一点上我们找到了人类自\r\n私和侵略成性谬论所赖以滋长的根基。只有清除这样的根基，\r\n我们才能建设一个适合我们后代生存的新世界。","1","&nbsp; &nbsp; &nbsp; Most particularly, it is in the glorification of material pursuits, at once the progenitor and common feature of all such ideologies, that we find the roots which nourish the falsehood that human beings are incorrigibly selfish and aggressive. It is here that the ground must be cleared for the building of a new world fit for our descendants."],["23"," ","经验证明，物质主义的理想并未满足人类的需求，这一\r\n事实要求我们坦率承认我们必须作出新的努力来找出解决这\r\n个星球上各种困扰我们的问题的办法。遍布社会的难以容忍的\r\n情状，证明了上述理想的破灭，而这种局面在各方面都只会助\r\n长而非削弱人们巩固各自的利益与势力。很清楚，我们急需作\r\n出共同的努力来加以纠正。这主要是一个态度的问题。人类是\r\n一意孤行地继续死抱着过时的观念和行不通的假设不放呢？\r\n还是其领导者们撇开意识形态，下定决心走到一起，共同探讨\r\n与磋商正确的解决办法呢？","1","&nbsp; &nbsp; &nbsp; &nbsp; That materialistic ideals have, in the light of experience, failed to satisfy the needs of mankind calls for an honest acknowledgement that a fresh effort must now be made to find the solutions to the agonizing problems of the planet. The intolerable conditions pervading society bespeak a common failure of all, a circumstance which tends to incite rather than relieve the entrenchment on every side. Clearly, a common remedial effort is urgently required. It is primarily a matter of attitude. Will humanity continue in its waywardness, holding to outworn concepts and unworkable assumptions? Or will its leaders, regardless of ideology, step forth and, with a resolute will, consult together in a united search for appropriate solutions?"],["24"," ","关心人类未来的人不妨思量这个劝告：“如果那些长期\r\n信奉的理想和历史悠久的制度，或者某些社会假定和宗教常\r\n规，已不再能促进人类大多数的福利，不能再适应不断演进之\r\n人类的需要，那就将它们清除并扔进过时与遗忘教义的故纸堆\r\n里。在一个受‘不变则衰、不进则退’永恒法则所支配的世界\r\n里，人类所设立的每一项制度都必然会逐渐失败，为何唯独上\r\n述这些可以例外呢？法律规范、政治和经济理论只是用作保障\r\n人类整体利益的，因此决不可为了维持某项法律或教条的完整\r\n而使人类受罪。”\r\n","1","&nbsp; &nbsp; &nbsp; &nbsp; Those who care for the future of the human race may well ponder this advice. \"If long-cherished ideals and time-honoured institutions, if certain social assumptions and religious formulae have ceased to promote the welfare of the generality of mankind, if they no longer minister to the needs of a continually evolving humanity, let them be swept away and relegated to the limbo of obsolescent and forgotten doctrines. Why should these, in a world subject to the immutable law of change and decay, be exempt from the deterioration that must needs overtake every human institution? For legal standards, political and economic theories are solely designed to safeguard the interests of humanity as a whole, and not humanity to be crucified for the preservation of the integrity of any particular law or doctrine.\""],["25","二","禁止核武器，禁止使用毒气或进行细菌战，并不能消除\r\n战争的根源。这些实际的措施无疑是和平进程的要素，但无论\r\n它们多么显而易见地重要，都只能治标不治本，无法产生持久\r\n的作用。人类的才智也足以发明其他形式的武器，还会利用食\r\n品、原料、经济、工业力量、思想意识及恐怖主义来相互摧残，\r\n以谋求霸权和统治地位。现时人类事务的极度紊乱也不能靠化\r\n解国家之间的具体冲突和歧见来解决。有鉴于此，我们无疑急\r\n需一个真正的世界性组织。","2","&nbsp; &nbsp; &nbsp; &nbsp; Banning nuclear weapons, prohibiting the use of poison gases, or outlawing germ warfare will not remove the root causes of war. However important such practical measures obviously are as elements of the peace process, they are in themselves too superficial to exert enduring influence. Peoples are ingenious enough to invent yet other forms of warfare, and to use food, raw materials, finance, industrial power, ideology, and terrorism to subvert one another in an endless quest for supremacy and dominion. Nor can the present massive dislocation in the affairs of humanity be resolved through the settlement of specific conflicts or disagreements among nations. A genuine universal framework must be adopted."],["26"," ","当然，各国领导人不是没有认识到这一问题的世界性，\r\n这在他们每天所面临的越来越多的问题中已很明显。许多热心\r\n和开明的团体以及联合国各机构都做了大量研究，提供了许多\r\n建议，以试图消除世人对这一问题的严峻性质的无知。但是，\r\n意志的消沉，才是需要认真加以检讨并下决心予以解决的要害\r\n所在。如上所述，这种意志的消沉源自一种根深蒂固的信念，\r\n即人类互相争斗是不可避免的，它使得人们不愿考虑让本国的\r\n利益服从于一个世界性体制的需要，也不愿勇敢地正视建立一\r\n个世界统权所包含的深远意义。这也说明为什么那些受压制的\r\n无知民众无法表达其对能使他们与所有人共同生活在和平、协\r\n调与繁荣的气愤中的新世界秩序的渴望。","2","&nbsp; &nbsp; &nbsp; Certainly, there is no lack of recognition by national leaders of the world-wide character of the problem, which is self-evident in the mounting issues that confront them daily. And there are the accumulating studies and solutions proposed by many concerned and enlightened groups as well as by agencies of the United Nations, to remove any possibility of ignorance as to the challenging requirements to be met. There is, however, a paralysis of will; and it is this that must be carefully examined and resolutely dealt with. This paralysis is rooted, as we have stated, in a deep-seated conviction of the inevitable quarrelsomeness of mankind, which has led to the reluctance to entertain the possibility of subordinating national self-interest to the requirements of world order, and in an unwillingness to face courageously the far-reaching implications of establishing a united world authority. It is also traceable to the incapacity of largely ignorant and subjugated masses to articulate their desire for a new order in which they can live in peace, harmony and prosperity with all humanity."],["27"," ","尤其自第二次世界大战以来，迈向世界体制的尝试步骤\r\n带来了希望的迹象。一些国家集团相互建立了各种形式的关\r\n系，以便在共同利益事项上进行合作，这一有增无减的趋势表\r\n明，各国最终将克服意志上的软弱无力。东南亚国家联盟、加\r\n勒比海共同体市场、中美洲共同市场、经济互助委员会、欧洲\r\n共同体、阿拉伯国家联盟、非洲统一组织、美洲国家组织以及\r\n南太平洋论坛，所有这些组织所作的共同努力都是在为世界秩\r\n序铺平道路。","2","&nbsp; &nbsp; &nbsp; The tentative steps towards world order, especially since World War II, give hopeful signs. The increasing tendency of groups of nations to formalize relationships which enable them to co-operate in matters of mutual interest suggests that eventually all nations could overcome this paralysis. The Association of South East Asian Nations, the Caribbean Community and Common Market, the Central American Common Market, the Council for Mutual Economic Assistance, the European Communities, the League of Arab States, the Organization of African Unity, the Organization of American States, the South Pacific Forum--all the joint endeavours represented by such organizations prepare the path to world order."],["28"," ","另一个有希望的迹象是，这个星球上一些最为棘手的问\r\n题正越来越为人重视。尽管联合国有着明显的缺点，各国政府\r\n对它们所作的承诺也并不十分热心，但是它所通过的四十多个\r\n宣言和公约，还是给一般民众带来了一种新生感。《世界人权\r\n宣言》、《防止和惩治灭绝种族罪行公约》，以及杜绝基于种族、\r\n性别或宗教信仰的各种形式歧视的措施；维护儿童权益；反对\r\n酷刑；消除饥饿和营养不良；使用先进科技来增进和平与人类\r\n的福祉，等等，所有这些举措，若能加以大胆执行和扩展，战\r\n争的幽灵不再支配国际关系的那一天就会提早到来。这些宣言\r\n和公约所涉及的事项之重要性已毋须强调。可是，有几个议题\r\n因直接关系到世界和平的建立，故仍值得一提。","2","&nbsp; &nbsp; &nbsp; The increasing attention being focused on some of the most deep-rooted problems of the planet is yet another hopeful sign. Despite the obvious shortcomings of the United Nations, the more than two score declarations and conventions adopted by that organization, even where governments have not been enthusiastic in their commitment, have given ordinary people a sense of a new lease on life. The Universal Declaration of Human Rights, the Convention on the Prevention and Punishment of the Crime of Genocide, and the similar measures concerned with eliminating all forms of discrimination based on race, sex or religious belief; upholding the rights of the child; protecting all persons against being subjected to torture; eradicating hunger and malnutrition; using scientific and technological progress in the interest of peace and the benefit of mankind--all such measures, if courageously enforced and expanded, will advance the day when the spectre of war will have lost its power to dominate international relations. There is no need to stress the significance of the issues addressed by these declarations and conventions. However, a few such issues, because of their immediate relevance to establishing world peace, deserve additional comment."],["29"," ","种族主义是最具危害和最顽固的罪恶之一，实为和平的\r\n一大障碍。种族主义的行径极大地摧残人类的尊严，因而绝不\r\n能以任何借口加以纵容。种族注意是人民身受其害，妨碍了他\r\n们发挥无限的潜能，腐化了奉行它的人们，阻挠了人类的进步。\r\n若要解决这个问题，人类一家的理念就必须在适当的法律措施\r\n下得到普世的认同与伸张。","2","&nbsp; &nbsp; &nbsp; Racism, one of the most baneful and persistent evils, is a major barrier to peace. Its practice perpetrates too outrageous a violation of the dignity of human beings to be countenanced under any pretext. Racism retards the unfoldment of the boundless potentialities of its victims, corrupts its perpetrators, and blights human progress. Recognition of the oneness of mankind, implemented by appropriate legal measures, must be universally upheld if this problem is to be overcome."],["30"," ","贫富悬殊是造成深重苦难的根源之一。它使人类社会处\r\n于不稳定的状态，实际上濒临战争的边缘。几乎没有一个社会\r\n有效地消除这种状况。解决这个社会问题需要综合使用精神\r\n的、道德的和实际的方法。对这个问题作新的探讨是有必要的。\r\n在探讨时要听取个有关领域的专家的意见，要避免出现经济学\r\n和意识形态上的争执，还要让受这些急需作出的决策直接影响\r\n的人们参与。这不仅与消除贫富悬殊的迫切需要密切相关，也\r\n直接关系到我们对能够引发出新的普世心态的精神原则方面的\r\n认识。而培养这种心态本身就是解决这一问题的一个重要步骤。","2","&nbsp; &nbsp; &nbsp; The inordinate disparity between rich and poor, a source of acute suffering, keeps the world in a state of instability, virtually on the brink of war. Few societies have dealt effectively with this situation. The solution calls for the combined application of spiritual, moral and practical approaches. A fresh look at the problem is required, entailing consultation with experts from a wide spectrum of disciplines, devoid of economic and ideological polemics, and involving the people directly affected in the decisions that must urgently be made. It is an issue that is bound up not only with the necessity for eliminating extremes of wealth and poverty but also with those spiritual verities the understanding of which can produce a new universal attitude. Fostering such an attitude is itself a major part of the solution."],["31"," ","狂热和偏激的民族主义与理智和正当的爱国主义毫无\r\n相同之处，应该让位于一种更宽广的忠诚和对人类整体的博\r\n爱。巴哈欧拉说：“地球乃一国，人类皆其民。”科学的发展使\r\n地球变得越来越小，国与国之间越来越相互依赖，其结果必然\r\n是“世界公民”的概念。爱全人类并不能排斥自己的国家。在\r\n一个世界性的社会中，局部的利益只有通过全局利益的提高才\r\n能得到最好的满足。现有的各个方面的互惠互利性国际交往和\r\n人民之间的团结意识必须得到大力的加强。","2","&nbsp; &nbsp; &nbsp; Unbridled nationalism, as distinguished from a sane and legitimate patriotism, must give way to a wider loyalty, to the love of humanity as a whole. Bah&aacute;'u'll&aacute;h's statement is: \"The earth is but one country, and mankind its citizens.\" The concept of world citizenship is a direct result of the contraction of the world into a single neighbourhood through scientific advances and of the indisputable interdependence of nations. Love of all the world's peoples does not exclude love of one's country. The advantage of the part in a world society is best served by promoting the advantage of the whole. Current international activities in various fields which nurture mutual affection and a sense of solidarity among peoples need greatly to be increased."],["32"," ","在整个人类历史上，宗教的纷争导致了无数的战争与冲\r\n突，是阻扰人类进步的主要因素，招致越来越多的信仰及无信\r\n仰者的憎恶。各宗教的追随者必须积极面对这些宗教争端所引\r\n起的根本问题，并求得明确的解答。如何从理论和实际行动上\r\n解决他们之间的分歧呢？各宗教的领袖所面临的挑战是，怀着\r\n同情心和求真欲去思量人类的困境；他们应在万能的主面前谦\r\n恭地扪心自问：能不能以互相宽容的伟大精神来消除他们在神\r\n学上的分歧，从而为促进人类的理解与和平而携手努力？","2","&nbsp; &nbsp; &nbsp; &nbsp; Religious strife, throughout history, has been the cause of innumerable wars and conflicts, a major blight to progress, and is increasingly abhorrent to the people of all faiths and no faith. Followers of all religions must be willing to face the basic questions which this strife raises, and to arrive at clear answers. How are the differences between them to be resolved, both in theory and in practice? The challenge facing the religious leaders of mankind is to contemplate, with hearts filled with the spirit of compassion and a desire for truth, the plight of humanity, and to ask themselves whether they cannot, in humility before their Almighty Creator, submerge their theological differences in a great spirit of mutual forbearance that will enable them to work together for the advancement of human understanding and peace."],["33"," ","妇女的解放和男女充分平等的实现，是和平的最重要的\r\n先决条件之一，尽管承认这一点的人并不多。否认这种平等便\r\n是对世界半数人口的不公平，并助长男性的不良态度和习惯，\r\n而这些会由家庭延伸到工作场所和政治生活之中，并最终会影\r\n响到国际关系。在道德、事实和生理上都找不到任何根据来证\r\n明否定男女平等是合理的。只有妇女充分与平等地参与人类各\r\n方面的努力，才能够营造出有利于建立世界和平的道德与心理\r\n环境。","2","&nbsp; &nbsp; &nbsp; The emancipation of women, the achievement of full equality between the sexes, is one of the most important, though less acknowledged prerequisites of peace. The denial of such equality perpetrates an injustice against one half of the world's population and promotes in men harmful attitudes and habits that are carried from the family to the workplace, to political life, and ultimately to international relations. There are no grounds, moral, practical, or biological, upon which such denial can be justified. Only as women are welcomed into full partnership in all fields of human endeavour will the moral and psychological climate be created in which international peace can emerge."],["34"," ","教育普及事业虽然已经得到各国和各宗族热心人士的\r\n支持，但是，仍然需要各国政府的鼎力扶助。因为无知确实是\r\n民族衰落和偏见产生的主要原因。一个国家若要成功，就必须\r\n实施全民教育。资源的缺乏使许多国家满足这一需求的能力受\r\n到限制，这就必然要作出轻重缓急秩序的适当安排。有关决策\r\n机构最好优先考虑妇女和女孩的教育，因为正式通过受过教育\r\n的母亲，知识的利益才能最有效和最迅速地传遍整个社会。为\r\n了符合时代的要求，还应该考虑将世界公民的概念纳入儿童的\r\n规范教育之中。","2","&nbsp; &nbsp; &nbsp; The cause of universal education, which has already enlisted in its service an army of dedicated people from every faith and nation, deserves the utmost support that the governments of the world can lend it. For ignorance is indisputably the principal reason for the decline and fall of peoples and the perpetuation of prejudice. No nation can achieve success unless education is accorded all its citizens. Lack of resources limits the ability of many nations to fulfil this necessity, imposing a certain ordering of priorities. The decision-making agencies involved would do well to consider giving first priority to the education of women and girls, since it is through educated mothers that the benefits of knowledge can be most effectively and rapidly diffused throughout society. In keeping with the requirements of the times, consideration should also be given to teaching the concept of world citizenship as part of the standard education of every child."],["35"," ","各国各族人民之间缺乏基本的交往与沟通，这严重地削\r\n弱了世界和平的努力。采用一种辅助性的国际语言，对解决这\r\n个问题会大有帮助，需要引起人们最迫切的关注。","2","&nbsp; &nbsp; &nbsp; A fundamental lack of communication between peoples seriously undermines efforts towards world peace. Adopting an international auxiliary language would go far to resolving this problem and necessitates the most urgent attention."],["36","2","所有这些问题中，有两点需要强调。一、消除战争不单\r\n是一个签署条约和协议的问题，它还是一项复杂的任务，需要\r\n作出新的程度的努力来解决那些习惯上被认为与追求和平无\r\n直接关联的问题。仅仅立足于政治协议的共同安全意念只不过\r\n是一种妄想。二，处理和平问题所棉队的首要挑战是，将这一\r\n问题提高到原则的高度，而不能只采取实用主义的态度。这是\r\n因为，从本质上来说，和平的信念发自一种基于精神或道德立\r\n场的心态，要找到长治久安的解决办法，首先就必须培养出这\r\n种心态。","2","&nbsp; &nbsp; &nbsp; Two points bear emphasizing in all these issues. One is that the abolition of war is not simply a matter of signing treaties and protocols; it is a complex task requiring a new level of commitment to resolving issues not customarily associated with the pursuit of peace. Based on political agreements alone, the idea of collective security is a chimera. The other point is that the primary challenge in dealing with issues of peace is to raise the context to the level of principle, as distinct from pure pragmatism. For, in essence, peace stems from an inner state supported by a spiritual or moral attitude, and it is chiefly in evoking this attitude that the possibility of enduring solutions can be found."],["37"," ","精神原则，或所谓的价值观，是能够为任何社会问题提\r\n供解答的。一般来说，任何善意的团体都可以制定出解决自身\r\n问题的办法。但是，仅有善意和使用知识往往是不够的。精神\r\n原则的基本价值在于，它不仅提供了符合人的真正本性的观\r\n点，还引发出相应的态度、动力、意愿和抱负，从而促进人们\r\n去发现并执行各种实施措施。各政府领导人和所有当权者若能\r\n先确定有关的精神原则，然后依照这些原则行事，解决问题的\r\n努力就会富有成效。","2","&nbsp; &nbsp; &nbsp; There are spiritual principles, or what some call human values, by which solutions can be found for every social problem. Any well-intentioned group can in a general sense devise practical solutions to its problems, but good intentions and practical knowledge are usually not enough. The essential merit of spiritual principle is that it not only presents a perspective which harmonizes with that which is immanent in human nature, it also induces an attitude, a dynamic, a will, an aspiration, which facilitate the discovery and implementation of practical measures. Leaders of governments and all in authority would be well served in their efforts to solve problems if they would first seek to identify the principles involved and then be guided by them."],["38","三","需要解决的主要问题是，如何能将当今这样一个冲突不\r\n绝的世界，改变成一个以协调与合作为主导的世界。","3","&nbsp; &nbsp; &nbsp; &nbsp; The primary question to be resolved is how the present world, with its entrenched pattern of conflict, can change to a world in which harmony and co-operation will prevail."],["39"," ","世界秩序\r\n只能建立在人类同一这个不可动摇的观念之上，这是一个得到\r\n科学证实的精神真理。尽管人类的生活千差百异、无穷多样，\r\n但人类学、生理学和心理学都只承认一个人种。认同这个真理\r\n就必须抛弃形形色色的偏见，包括种族的、阶级的、肤色的、\r\n信仰的、国家的、性别的和物质文明程度上的，以及其它所有\r\n能使人自以为高人一等的偏见。","3","&nbsp; &nbsp; &nbsp; World order can be founded only on an unshakeable consciousness of the oneness of mankind, a spiritual truth which all the human sciences confirm. Anthropology, physiology, psychology, recognize only one human species, albeit infinitely varied in the secondary aspects of life. Recognition of this truth requires abandonment of prejudice--prejudice of every kind--race, class, colour, creed, nation, sex, degree of material civilization, everything which enables people to consider themselves superior to others."],["40"," ","接受人类同一的观念，是将世界改组成一个国家——全\r\n人类的共同家园——并进行管理的先决条件。这个精神原则的\r\n举世公认，对成功缔造世界和平是至关重要的。因此，这项原\r\n则要在全世界加以倡导，在各学校里讲授，要得到所有国家坚\r\n定不移的拥护，以便为这一原则所必然包含的社会结构的系统\r\n改革作准备。","3","&nbsp; &nbsp; &nbsp; Acceptance of the oneness of mankind is the first fundamental prerequisite for reorganization and administration of the world as one country, the home of humankind. Universal acceptance of this spiritual principle is essential to any successful attempt to establish world peace. It should therefore be universally proclaimed, taught in schools, and constantly asserted in every nation as preparation for the organic change in the structure of society which it implies."],["41"," ","巴哈伊信仰认为，人类一体“至少需要重建整个文明世\r\n界并实现非军事化，使其在政治机构、精神抱负、贸易金融、\r\n语言文字等所有重要方面都得以有机的统一，而又不损害各组\r\n成部分的多姿多彩的民族特性。","3","&nbsp; &nbsp; &nbsp; In the Bah&aacute;'&iacute; view, recognition of the oneness of mankind \"calls for no less than the reconstruction and the demilitarization of the whole civilized world--a world organically unified in all the essential aspects of its life, its political machinery, its spiritual aspiration, its trade and finance, its script and language, and yet infinite in the diversity of the national characteristics of its federated units.\""],["42"," ","巴哈伊信仰的圣护守基·阿芬第在 1931 年对这条中心原\r\n则的含义作了详细的阐述：“它（世界统制体制）的目的绝不\r\n是要破坏现有的社会基础，而是扩大这个基础，改造其体制，\r\n以适应一个不断变化的世界的需求。它不抵触合法的效忠精\r\n神，也不削弱必要的忠诚心。它的目的既不在于压制人们心中\r\n正常而理智的爱国热情，也不在于废除民族自治体制，而这种\r\n体制对避免过度中央集权的恶果是极其必要的。它既不忽视、\r\n也不会企图抑制民族特性、风俗习惯、历史传统以及语言和思\r\n想等诸方面的差异，而这些差异正是形成国家和民族千姿百\r\n态、万博纷呈的因素所在。它要求一种更为宽广的忠诚心，一\r\n种比以往任何激励人类的抱负更为博大的雄心壮志。它强调国\r\n家的意愿和利益必须服从于一体化世界的迫切需要。它一方面\r\n拒绝过度的中央集权，另一方面也反对所有强求一律的企图。\r\n它的口号是‘求大同，存小异’……”","3","&nbsp; &nbsp; &nbsp; &nbsp; Elaborating the implications of this pivotal principle, Shoghi Effendi, the Guardian of the Bah&aacute;'&iacute; Faith, commented in 1931 that: \"Far from aiming at the subversion of the existing foundations of society, it seeks to broaden its basis, to remold its institutions in a manner consonant with the needs of an ever-changing world. It can conflict with no legitimate allegiances, nor can it undermine essential loyalties. Its purpose is neither to stifle the flame of a sane and intelligent patriotism in men's hearts, nor to abolish the system of national autonomy so essential if the evils of excessive centralization are to be avoided. It does not ignore, nor does it attempt to suppress, the diversity of ethnical origins, of climate, of history, of language and tradition, of thought and habit, that differentiate the peoples and nations of the world. It calls for a wider loyalty, for a larger aspiration than any that has animated the human race. It insists upon the subordination of national impulses and interests to the imperative claims of a unified world. It repudiates excessive centralization on one hand, and disclaims all attempts at uniformity on the other. Its watchword is unity in diversity\"."],["43"," ","实现这些目标需要分几个阶段来调整国家的政治态度。\r\n由于缺乏明确的法律以及普世认同并可执行的准则来制约国\r\n家间的关系，各国的政治态度已近乎混乱。国际联盟和联合国，\r\n加上许多由它们建立的组织和订力的协议，确实有助于削减某\r\n些国际冲突的副作用，然而它们本身也表明了它们无法防止战\r\n争。事实上，自第二次世界大战结束以来，已经爆发了大量的\r\n战争，好些仍在激烈进行中。","3","&nbsp; &nbsp; &nbsp; The achievement of such ends requires several stages in the adjustment of national political attitudes, which now verge on anarchy in the absence of clearly defined laws or universally accepted and enforceable principles regulating the relationships between nations. The League of Nations, the United Nations, and the many organizations and agreements produced by them have unquestionably been helpful in attenuating some of the negative effects of international conflicts, but they have shown themselves incapable of preventing war. Indeed, there have been scores of wars since the end of the Second World War; many are yet raging."],["44"," ","这个问题的主要方面在十九世纪就已经显露出来了，那\r\n时巴哈欧拉首次提出了建立世界和平的建议。他在向世界各统\r\n治者所作的声明中提出了共同安全的原则。守基·阿芬第对他\r\n的意旨评述道：“这些一言九鼎的话语，除了指明削减不受约\r\n束的国家主权，以便为将来所有国家结成世界超国联邦作好必\r\n要的铺垫，还能意味着什么呢？某种形式的世界超国联盟一定\r\n要逐步建立起来。为此，世界各国必须自愿放弃所有战争要求，\r\n放弃某些征税权，放弃所有军备权，只有各国用以维护各自内\r\n部秩序的除外。这个联邦体在其管辖范围内必须设有一个全球\r\n执行机构，足以对联邦体内任何拒不服从的成员国施加最高的\r\n和不可抗拒的权威；这个联邦有一个世界议会，其议员由各国\r\n人民在各自的国家内选举产生，并经各自国家的政府批准；它\r\n还有一个最高法院，其判决即使在当事双方不情愿将其案件提\r\n交时也具有约束力。","3","&nbsp; &nbsp; &nbsp; The predominant aspects of this problem had already emerged in the nineteenth century when Bah&aacute;'u'll&aacute;h first advanced his proposals for the establishment of world peace. The principle of collective security was propounded by him in statements addressed to the rulers of the world. Shoghi Effendi commented on his meaning: \"What else could these weighty words signify,\" he wrote, \"if they did not point to the inevitable curtailment of unfettered national sovereignty as an indispensable preliminary to the formation of the future Commonwealth of all the nations of the world? Some form of a world super-state must needs be evolved, in whose favour all the nations of the world will have willingly ceded every claim to make war, certain rights to impose taxation and all rights to maintain armaments, except for purposes of maintaining internal order within their respective dominions. Such a state will have to include within its orbit an International Executive adequate to enforce supreme and unchallengeable authority on every recalcitrant member of the commonwealth; a World Parliament whose members shall be elected by the people in their respective countries and whose election shall be confirmed by their respective governments; and a Supreme Tribunal whose judgement will have a binding effect even in such cases where the parties concerned did not voluntarily agree to submit their case to its consideration."],["45"," ","“在这个世界社区里，所有的经济堡垒将被永久地拆\r\n除，资本和劳力相互依赖的原则必然得到举世公认；狂热的宗\r\n教叫嚣和争端会永远停止；种族仇恨之火终会熄灭；由世界联\r\n邦的代表们经过深思熟虑制定出的单一的世界法典，将会授权\r\n由各成员国共同组建的联合军队实行迅即的强行干预，以此作\r\n为它的制裁手段；变化无常而好战的民族主义热狂将转化为始\r\n终不渝的世界公民的意识……不错，这就是巴哈欧拉用粗略的\r\n线条所勾勒出的世界秩序的草图，这就是人类逐步走向成熟的\r\n最合理的结果。”","3","&nbsp; &nbsp; &nbsp; &nbsp; \"A world community in which all economic barriers will have been permanently demolished and the interdependence of capital and labour definitely recognized; in which the clamour of religious fanaticism and strife will have been forever stilled; in which the flame of racial animosity will have been finally extinguished; in which a single code of international law--the product of the considered judgement of the world's federated representatives--shall have as its sanction the instant and coercive intervention of the combined forces of the federated units; and finally a world community in which the fury of a capricious and militant nationalism will have been transmuted into an abiding consciousness of world citizenship--such indeed, appears, in its broadest outline, the Order anticipated by Bah&aacute;'u'll&aacute;h, an Order that shall come to be regarded as the fairest fruit of a slowly maturing age.\""],["46"," ","巴哈欧拉在谈到实现这些远大方针时指出：“有朝一日，\r\n人们一定会普遍认识到召开一个全球综合大会的迫切必要性。\r\n世界各国的统治者和国王都必须到会，参加各项审议，研究奠\r\n定世界和平基础的方法与手段。”","3","&nbsp; &nbsp; &nbsp; &nbsp; The implementation of these far-reaching measures was indicated by Bah&aacute;'u'll&aacute;h: \"The time must come when the imperative necessity for the holding of a vast, an all-embracing assemblage of men will be universally realized. The rulers and kings of the earth must needs attend it, and, participating in its deliberations, must consider such ways and means as will lay the foundations of the world's Great Peace amongst men.\""],["47"," ","勇气、决心、纯正的动机、民族间无私的友爱，所有这\r\n些为实现这一重大和平步骤所必需的精神与道德品质都要集\r\n中体现在行动的意志上。正是为了激发出这必要的意志力，人\r\n的精神实质，即思维，必须得到认真严肃的考虑。了解这潜在\r\n实质的关联意义，就意味着发现社会迫切需要通过坦率、冷静\r\n和诚挚的磋商来体现出它的独特价值，并依磋商的结果去行\r\n动。巴哈欧拉曾一再强调磋商对人类事务管理的效用和必要\r\n性。他说：“磋商有助于明达事理，化推测为确知。在黑暗的\r\n世界里，磋商是一盏引路明灯，因为那里的一切事物都有待完\r\n善和成熟。天赋理解力的成熟是通过磋商表现出来的。”正是\r\n通过他建议的磋商方式而作的和平努力，能够激发出世界民众\r\n的精神力量，从而众志成城，排除万难，赢得最终的胜利。","3","&nbsp; &nbsp; &nbsp; The courage, the resolution, the pure motive, the selfless love of one people for another--all the spiritual and moral qualities required for effecting this momentous step towards peace are focused on the will to act. And it is towards arousing the necessary volition that earnest consideration must be given to the reality of man, namely, his thought. To understand the relevance of this potent reality is also to appreciate the social necessity of actualizing its unique value through candid, dispassionate and cordial consultation, and of acting upon the results of this process. Bah&aacute;'u'll&aacute;h insistently drew attention to the virtues and indispensability of consultation for ordering human affairs. He said: \"Consultation bestows greater awareness and transmutes conjecture into certitude. It is a shining light which, in a dark world, leads the way and guides. For everything there is and will continue to be a station of perfection and maturity. The maturity of the gift of understanding is made manifest through consultation.\" The very attempt to achieve peace through the consultative action he proposed can release such a salutary spirit among the peoples of the earth that no power could resist the final, triumphal outcome."],["48"," ","关于这个全球大会的议项，巴哈欧拉之子、他的教义的\r\n权威诠释人阿博都-巴哈提出以下的深刻见解：“他们必须把和\r\n平的大业当作大会商议的主题，尽一切方式和力量建立起世界\r\n超国联盟。他们必须订立一项有约束力的条约并达成盟约，其\r\n条款必须是合理、明确和不得违犯的。他们必须向全世界公布\r\n这盟约，并求得全人类的认可。地球上所有的居民都要将这项\r\n至高无上的伟业——世界和平与福祉的真正泉源——看作是\r\n极其神圣的。必须动员人类的一切力量来保证这个最伟大盟约\r\n的稳定和持久。在这个包罗万象的盟约里，每个国家的疆域和\r\n边界必须清楚划定，政府间关系的原则必须明文确立，所有国\r\n际协定和义务必须得到确认。同样，应该严格限制各国军事力\r\n量的规模，因为一旦某个国家扩军备战，势必引起其他国家的\r\n怀疑。这个庄严盟约的基本原则如此严明不误，以至于一旦某\r\n个政府违背了其中任何一项条款，全球所有其他政府必将群起\r\n而伐之。更有甚者，全人类还应决心用一切可以动用的力量去\r\n摧毁那个政府。只要将这个至灵疗法用于这个百病缠身的世\r\n界，就定能使它康复并永保太平。”","3","&nbsp; &nbsp; &nbsp; &nbsp; Concerning the proceedings for this world gathering, Abdu'l-Bah&aacute;, the son of Bah&aacute;'u'll&aacute;h and authorized interpreter of his teachings, offered these insights: \"They must make the Cause of Peace the object of general consultation, and seek by every means in their power to establish a Union of the nations of the world. They must conclude a binding treaty and establish a covenant, the provisions of which shall be sound, inviolable and definite. They must proclaim it to all the world and obtain for it the sanction of all the human race. This supreme and noble undertaking--the real source of the peace and well-being of all the world--should be regarded as sacred by all that dwell on earth. All the forces of humanity must be mobilized to ensure the stability and permanence of this Most Great Covenant. In this all-embracing Pact the limits and frontiers of each and every nation should be clearly fixed, the principles underlying the relations of governments towards one another definitely laid down, and all international agreements and obligations ascertained. In like manner, the size of the armaments of every government should be strictly limited, for if the preparations for war and the military forces of any nation should be allowed to increase, they will arouse the suspicion of others. The fundamental principle underlying this solemn Pact should be so fixed that if any government later violate any one of its provisions, all the governments on earth should arise to reduce it to utter submission, nay the human race as a whole should resolve, with every power at its disposal, to destroy that government. Should this greatest of all remedies be applied to the sick body of the world, it will assuredly recover from its ills and will remain eternally safe and secure.\""],["49"," ","这宏伟的大会早该举行了！","3","&nbsp; &nbsp; &nbsp; &nbsp; The holding of this mighty convocation is long overdue."],["50","","我们满怀热忱地吁请所有国\r\n家的领导人，把握良机，毅然决然地召开这个全球大会。由历\r\n史形成的所有力量都驱使着人类采取这一行动，不论在什么时\r\n候召开，它都标志人类期待已久的成熟期的来临。","3","&nbsp; &nbsp; &nbsp; With all the ardour of our hearts, we appeal to the leaders of all nations to seize this opportune moment and take irreversible steps to convoke this world meeting. All the forces of history impel the human race towards this act which will mark for all time the dawn of its long-awaited maturity."],["51"," ","得到各成员国完全拥护的联合国，难道不应该为这样一\r\n个再好不过的大会所要实现的崇高目标喝彩吗？","3","&nbsp; &nbsp; &nbsp; &nbsp; Will not the United Nations, with the full support of its membership, rise to the high purposes of such a crowning event?"],["52"," ","要让世界各\r\n地的男女老少都认识到这个为了全人类的势在必行之举的一\r\n劳永逸之功，要让他们高声赞同。是啊！就让这一代人来掀开\r\n地球上社会生活演进的这辉煌的一页吧！","3","&nbsp; &nbsp; &nbsp; &nbsp; Let men and women, youth and children everywhere recognize the eternal merit of this imperative action for all peoples and lift up their voices in willing assent. Indeed, let it be this generation that inaugurates this glorious stage in the evolution of social life on the planet."],["53","四","我们的乐观出自一种远非局限于停止战争和创立国际\r\n合作组织的远见。国家之间实现永久的和平虽然是绝对必要的\r\n步骤，但巴哈欧拉指出，那并不是人类社会发展的最终目标。\r\n世界会因恐惧核浩劫而被迫实行初步休战，互相猜疑的敌对国\r\n之间会勉强达成政治和平，人们为安全共处起见也会作出使用\r\n的安排，甚至通过上述步骤试行各种合作，但是，超越这一切\r\n的最高目标，却是普天之下，结成一家。","4","&nbsp; &nbsp; &nbsp; &nbsp; The source of the optimism we feel is a vision transcending the cessation of war and the creation of agencies of international co-operation. Permanent peace among nations is an essential stage, but not, Bah&aacute;'u'll&aacute;h asserts, the ultimate goal of the social development of humanity. Beyond the initial armistice forced upon the world by the fear of nuclear holocaust, beyond the political peace reluctantly entered into by suspicious rival nations, beyond pragmatic arrangements for security and coexistence, beyond even the many experiments in co-operation which these steps will make possible lies the crowning goal: the unification of all the peoples of the world in one universal family."],["54"," ","地球上的国家和民族再也经受不起分裂失和了，它的后\r\n果之可怕不堪设想，之明显也无需证明。巴哈欧拉早在一个多\r\n世纪前就写道：“除非人类牢不可破地团结起来，否则她的福\r\n祉——和平与安全——是无从实现的。”在观察到“人类呻吟\r\n着，在渴望和睦与团结，渴望结束世世代代的苦难”时，守基·阿\r\n芬第说：“全人类的团结统一是人类社会正在迈进的新阶段的\r\n标志。人类相继意识并完全确立了家庭、部落、城邦和国家形\r\n式的结合。人类正奋力以求的乃是世界大同。国家的创建已达\r\n尾声。主权国家内在的混乱正趋顶点。一个走向成熟的世界必\r\n须抛弃对国家主权的盲目崇拜，认清人类关系的同一性和整体\r\n性，一劳永逸地建立起最完美体现这个人类生活基本原理的制\r\n度。”","4","&nbsp; &nbsp; &nbsp; &nbsp; Disunity is a danger that the nations and peoples of the earth can no longer endure; the consequences are too terrible to contemplate, too obvious to require any demonstration. \"The well-being of mankind,\" Bah&aacute;'u'll&aacute;h wrote more than a century ago, \"its peace and security, are unattainable unless and until its unity is firmly established.\" In observing that \"mankind is groaning, is dying to be led to unity, and to terminate its age-long martyrdom\", Shoghi Effendi further commented that: \"Unification of the whole of mankind is the hall-mark of the stage which human society is now approaching. Unity of family, of tribe, of city-state, and nation have been successively attempted and fully established. World unity is the goal towards which a harassed humanity is striving. Nation-building has come to an end. The anarchy inherent in state sovereignty is moving towards a climax. A world, growing to maturity, must abandon this fetish, recognize the oneness and wholeness of human relationships, and establish once for all the machinery that can best incarnate this fundamental principle of its life.\""],["55"," ","当代所有的变革力量都证明了这个观点的正确性。前面\r\n所列举出的现时国际运动和发展中许多有利于世界和平的迹\r\n象也同样能证明这一点。在联合国机构与部门工作的男女大\r\n军，实际上来自地球上各种不同的文化、种族和国家，体现出\r\n一种“世界公仆”的形象。他们所取得的令人钦佩的成就表明，\r\n即使是在令人气馁的情况下，也能做到一定程度的合作。对团\r\n结统一的渴望，如灵性的春天，正通过吸聚各领域和各行业人\r\n们的无数国际会议竭力寻求表达。它也促使人们呼吁为儿童青\r\n少年开展国际合作计划。事实上，它也是促使历史上曾彼此敌\r\n视的各宗教和派别无法抗拒地相互谅解与合作的真正驱动力。\r\n未曾间断的世界团结和统一运动，连同对立的战争与自我扩张\r\n的趋向，构成了二十世纪末期这个星球上人类生活的一个突出\r\n和普遍的特征。","4","&nbsp; &nbsp; &nbsp; All contemporary forces of change validate this view. The proofs can be discerned in the many examples already cited of the favourable signs towards world peace in current international movements and developments. The army of men and women, drawn from virtually every culture, race and nation on earth, who serve the multifarious agencies of the United Nations, represent a planetary \"civil service\" whose impressive accomplishments are indicative of the degree of co-operation that can be attained even under discouraging conditions. An urge towards unity, like a spiritual springtime, struggles to express itself through countless international congresses that bring together people from a vast array of disciplines. It motivates appeals for international projects involving children and youth. Indeed, it is the real source of the remarkable movement towards ecumenism by which members of historically antagonistic religions and sects seem irresistibly drawn towards one another. Together with the opposing tendency to warfare and self-aggrandizement against which it ceaselessly struggles, the drive towards world unity is one of the dominant, pervasive features of life on the planet during the closing years of the twentieth century."],["56"," ","巴哈伊社团的经验可被视为这不断扩大之团结的典范。\r\n这个团体是由形形色色具有不同民族、文化、阶层和信仰背景\r\n的三、四百万人组成的。它在众多的国家和地区从事满足人们\r\n精神、社会和经济需要的各种各样的活动。它是个单一的社会\r\n有机体，是人类那多姿多彩大家庭的缩影，按普遍接受的磋商\r\n原则管理和运作，一视同仁地珍视人类历史上所有伟大神圣的\r\n教谕。它的存在令人信服地证明，它的创立者对大同世界的远\r\n见是切实可行和能够实现的；它的存在还表明，人类可以生活\r\n在同一个全球社会中，能够经受成熟过程中的种种考验。如果\r\n巴哈伊社团的经验能有助于增强对人类团结统一的信心，我们\r\n乐于将它呈献出来作为研究的范例。","4","&nbsp; &nbsp; &nbsp; The experience of the Bah&aacute;'&iacute; community may be seen as an example of this enlarging unity. It is a community of some three to four million people drawn from many nations, cultures, classes and creeds, engaged in a wide range of activities serving the spiritual, social and economic needs of the peoples of many lands. It is a single social organism, representative of the diversity of the human family, conducting its affairs through a system of commonly accepted consultative principles, and cherishing equally all the great outpourings of divine guidance in human history. Its existence is yet another convincing proof of the practicality of its Founder's vision of a united world, another evidence that humanity can live as one global society, equal to whatever challenges its coming of age may entail. If the Bah&aacute;'&iacute; experience can contribute in whatever measure to reinforcing hope in the unity of the human race, we are happy to offer it as a model for study."],["57"," ","思及整个世界目前所面临任务的极端重要性，我们谦卑\r\n地俯首在神圣造物主的尊前。造物主以无限的爱，用同一原料\r\n创生了普世万民，将人的本质提升至珍贵，赋予人类才华、智\r\n慧、高贵和永生，授与人类“了解并敬爱造物主的独一无二的\r\n殊荣和能力”，这种能力“应被视为整个创造界的推动力和首\r\n要目的”。","4","&nbsp; &nbsp; &nbsp; In contemplating the supreme importance of the task now challenging the entire world, we bow our heads in humility before the awesome majesty of the divine Creator, Who out of His infinite love has created all humanity from the same stock; exalted the gem-like reality of man; honoured it with intellect and wisdom, nobility and immortality; and conferred upon man the \"unique distinction and capacity to know Him and to love Him\", a capacity that \"must needs be regarded as the generating impulse and the primary purpose underlying the whole of creation.\""],["58"," ","我们坚信，人之所以被创造是为了“被动不断演进的文\r\n明”的；坚信“人绝不可行同禽兽”；坚信与人的尊严相称的\r\n美德是待人以诚信、克制、仁慈、同情和友爱。我们在此重申\r\n以下的信念：“人类内在的潜能，她在尘世间命运的全部意义，\r\n她卓越的天赋，在这个上帝承诺的日子里，必然会尽数显现。”\r\n正是出于这些信念，我们毫不动摇地相信，人类正奋力以求的\r\n团结与和平，是能够实现的。","4","&nbsp; &nbsp; &nbsp; We hold firmly the conviction that all human beings have been created \"to carry forward an ever-advancing civilization\"; that \"to act like the beasts of the field is unworthy of man\"; that the virtues that befit human dignity are trustworthiness, forbearance, mercy, compassion and loving-kindness towards all peoples. We reaffirm the belief that the \"potentialities inherent in the station of man, the full measure of his destiny on earth, the innate excellence of his reality, must all be manifested in this promised Day of God.\" These are the motivations for our unshakeable faith that unity and peace are the attainable goal towards which humanity is striving."],["59"," ","此时此刻，仍有巴哈伊信徒在其信仰诞生地遭受着迫\r\n害，可他们的企盼之声不绝于耳。通过笃信的榜样他们证实，\r\n凭着巴哈欧拉的启示所具有的变革力量，即将实现的和平夙愿\r\n现在已具备了神授的权能。因此，我们所传达给您的不光是用\r\n语言描述的理想；我们要激发信念和牺牲的行动力量，我们要\r\n传达我们在世界各地的所有教友对和平与团结的急切请求。我\r\n们要与所有侵略的受害者，所有渴望结束冲突与争斗的人们，\r\n以及所有献身于和平与世界秩序的人们携起手来，为实现慈悲\r\n的造物主赋予人类的崇高目标而共同奋斗。","4","&nbsp; &nbsp; &nbsp; At this writing, the expectant voices of Bah&aacute;'&iacute;s can be heard despite the persecution they still endure in the land in which their Faith was born. By their example of steadfast hope, they bear witness to the belief that the imminent realization of this age-old dream of peace is now, by virtue of the transforming effects of Bah&aacute;'u'll&aacute;h's revelation, invested with the force of divine authority. Thus we convey to you not only a vision in words: we summon the power of deeds of faith and sacrifice; we convey the anxious plea of our co-religionists everywhere for peace and unity. We join with all who are the victims of aggression, all who yearn for an end to conflict and contention, all whose devotion to principles of peace and world order promotes the ennobling purposes for which humanity was called into being by an all-loving Creator."],["60"," ","我们最诚挚地希望与您分享我们炽热的希望和强烈的\r\n信心，谨此奉上巴哈欧拉坚定的承诺：“这些无益的冲突，这\r\n些毁灭性的战争，都将成为过去，‘太平盛世’必将到来！","4","&nbsp; &nbsp; &nbsp; &nbsp; In the earnestness of our desire to impart to you the fervour of our hope and the depth of our confidence, we cite the emphatic promise of Bah&aacute;'u'll&aacute;h: \"These fruitless strifes, these ruinous wars shall pass away, and the `Most Great Peace' shall come.\""],["61"," ","世界正义院","4","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; THE UNIVERSAL HOUSE OF JUSTICE"],["0","","一九八五年十月","0",""]]
}