{
    "schema": {"$ref": "schemas/wwtf.jsonschema"},
    "metadata": {"$ref": "metadata/wwtf.jsonschema"},
    "data": [["0","0","谁在写我们的未来？"],["0","0","二十世纪的省思"],["0","1","巴西众议院于一九九二年五月廿八日举行一项为巴哈欧\r\n拉── 这位影响力已逐渐为国际社会与知识界熟悉的人物─\r\n─逝世一百周年而举行的特别纪念会议。他所呼吁的团结清楚\r\n地打动巴西众议员们的心弦。会议进行当中，众议院代表各党\r\n派的发言人对经典的著作人发表赞辞，一位代表形容这是“由\r\n一位独一无二者之笔所写出的宗教巨著”。并且针对我们对地\r\n球未来的“ 超越物质的界限，亦即涵盖了全人类，没有国籍、\r\n种族、限制或信仰之差别”的观念大表赞赏 {1} 。"],["0","1","这些赞辞令人震撼，因为在巴哈欧拉的出生地──伊朗，\r\n他的著作不断受到统治伊朗的伊斯兰教教士的谴责。这些教士\r\n的前人在十九世纪中期，曾使巴哈欧拉遭受驱逐与监禁，还残\r\n杀数以千计认同巴哈欧拉改变人类生活与社会理念的人们。即\r\n使正值巴西这项会议进行当中，居住在伊朗的三十万巴哈伊信\r\n徒，正因为拒绝背叛这个在世界各地得到高度赞扬的信仰，而\r\n遭受迫害、掠夺，并有许多人被监禁和处死。"],["0","2","类似的敌对构成了过去一个世纪中各种极权政体的特\r\n有态度。"],["0","3","而引起如此分歧反应之思想，它的本质为何呢？"],["1","1","巴哈欧拉的信息主要说明了现实世界的本质是一个精神\r\n世界，以及治理这个现实世界运作的法律。它不仅视个人为一\r\n个精神个体，一个“理性的灵魂”，同时强调这整个文明本身\r\n便是一种精神成长过程，在这一过程中人类的思想心智逐步创\r\n造着愈益复杂而有效的方法来表达其固有的道德与理解能力。\r\n巴哈欧拉主张反对物质主义支配的教条，他对历史的发展\r\n提出相反的解释。人类，作为意识演进的前锋，就如同其个体\r\n成员的成长过程，经历了婴儿期、幼儿期和青春期的阶段，来\r\n到了我们期待已久的人类大同的时代之门槛前。战争、剥削和\r\n偏见，这些代表历史发展过程中还不成熟阶段的标记，不应成\r\n为我们绝望的原因，而应是促使我们承担社会成熟责任的激发\r\n素。"],["1","2","巴哈欧拉曾致函当时的政治与宗教领袖们，他说：一股无\r\n法计量，超出当时人们理解力的新能力，正由地球上人们的身\r\n上苏醒，这能力很快地会改变这星球的物质生活。他说，重要\r\n的是把这物质的进步作为道德与社会发展的工具。如果民族主\r\n义和派别之间的冲突阻碍了这项道德与社会的发展。那幺物质\r\n进步不单会制造利益；更会制造无法想象的邪恶。部分巴哈欧\r\n拉的警告已经在我们时代中掀起汹涌的回响；他曾经警示道："],["1","3","「奇异而惊人的事物存在于地球上，这些事物能够改变整个地\r\n球环境，这些事物的玷污则可致人于死地。」{2}"],["2","1","巴哈欧拉说全人类，无论民族、宗教或道德领域，所面对\r\n的主要精神方面的议题是建立一个能反映人类一家的全球社\r\n会的基础 。地球上居民团结一体并非是遥不可及的乌托邦理\r\n想；也非一种可以作出的选择。它是无可避免的社会演进过程\r\n阶段，这是过去及现在的经验促使我们进入的阶段。除非这项\r\n议题被正视，否则折磨着我们星球的病痛就无法解决，因为我\r\n们所面对的挑战是全球性的，而非局限于个案或区域。"],["2","2","在巴哈欧拉的著作中 ，许多关于人类未来的章节都使用\r\n了大量「光」的意象来比喻团结所带来的转变力量：「团结之\r\n光是如此的强大；它足以照亮整个世界。」{3} 这宣言将这个时\r\n代置于一个与二十世纪末之前的时代截然不同的历史地位 ，\r\n它促使我们在当今这苦难不断、分崩离析的时代中，寻觅出\r\n那股正在解放并进化人类意识到新境界的运作力量；它也呼\r\n吁我们重新审视过去百年间所发生的种种事件，以及这些发\r\n展对曾经遭遇过这些事件的各个民族，种族与团体所带来的\r\n影响。"],["2","3","如果就如巴哈欧拉所说：「人类的福祉、和平与安全只有\r\n建立在牢固的团结和谐上才能实现。」{4} 那幺就不难理解为什\r\n幺巴哈伊会将二十世纪──一个灾祸苦难充斥的时代── 视\r\n为是「光的世纪」 。{5} 因为在这一百年间我们见证了地球居民\r\n两方面的转变：1}人们开始计划彼此共同的未来；以及，2}他\r\n们看待彼此的方式的转变。这两项转变之标记即是步向团结的\r\n过程。现存体制无法解决的动乱，迫使世界上各强国的领袖们\r\n开始成立全球性组织 ；这在二十世纪初是根本不可能的一件\r\n事。而数个世纪以来，各国家民族之间原本因互异的习俗和行\r\n为而很可能会持续冲突对立下去，但随着以上事情的发生，人\r\n心正在快速的转变中。"],["2","4","在本世纪中期，上述这两项发展产生了突破性进展，这些\r\n进展的历史重要性只有我们未来的一代才能体会。经历二次世\r\n界大战的余波后，有远见的世界领袖们发现可以藉着联合国组\r\n织来进行他们创立世界秩序牢固基础的目的。长久以来为革新\r\n的思想家所梦想的国际会议和相关机构的新体制，已被赋予决\r\n定性的能力，而这些权力在早夭的国际联盟被悲哀地否定的。\r\n随着世纪的演进，此体制维护世界和平的基本权力一直确实地\r\n执行着，甚至可以有力的证明它能达到成果。伴随而来的将是\r\n全球民主体制稳定地扩展与成长。 即使具体的成效仍不尽理\r\n想，这也绝不会削减已在人类事务机构中发生，大势所趋的历\r\n史洪流之方向。"],["2","5","兴建世界秩序的起因是如此，保障世界人民的权利之过程\r\n亦相同。战时因人类劣根性而受害的牺牲者所遭受的可怕苦难\r\n经彼露后，世人无不感到震惊──以及一种只能用「羞惭」来\r\n形容的感受。世人在面对这创伤的同时，一股新的道德使命感\r\n油然而生，并正式藉由联合国人权委员会与相关机构的设立，\r\n将这股情操落实发扬。这发展对十九世纪时的统治者来说，是\r\n做梦也想不到的，而当时巴哈欧拉便已针对此主题亲自致函他\r\n们。目前这一握有人民所赋予的权力，日益成长的非官方组织\r\n正确保世界人权宣言能有如正式国家的法令一般地建立，并且\r\n依据确实执行。"],["2","6","我们在经济生活方面也出现了同步的发展。二十世纪前叶\r\n期间，因经济大恐慌带来的混乱，许多政府立法制订社会福利\r\n和财务管制，储备基金以及贸易法规来预防萧条再度袭击。二\r\n次世界大战后，处理全球性事务的机构成立了：国际货币基金\r\n会、世界银行、关贸协订和一系列致力于将地球物质资源合理\r\n化及进步的开发机构。不论是出于什么动机，或是当代的工具\r\n是多幺粗糙，届世纪末之时，绝大部份人都会认识到：地球上\r\n的财富是可依据一种全新的需求观念 ，而从根本上重新组织\r\n的。"],["2","7","这些发展的效果因大众教育普及化加速成长而益发增强。\r\n大众教育普及化加速成长的原因除了中央及地方政府乐意拨\r\n款补助，以及社会有能力动员并训练大量的专业师资外，另外\r\n有两项二十世纪在国际层面的进展影响特别重大。第一就是一\r\n系列由世界银行、政府机构、大型基金会和联合国分部大量资\r\n助，针对教育方面需求的发展计划；第二就是信息科技的开发，\r\n地球上所有居民因此皆能够成为人类学问的受益者。"],["2","8","一种来自世人内心的意识转变带动并加强了这场全球性\r\n规模的结构重组。人类突然被迫面对根深蒂固的观念所滋生的\r\n争执所要付出的代价。而很多曾经被认为可接受的处理做法及\r\n态度，如今为全世界谴责的眼光怒目相向。最后的结果便是在\r\n人们对待彼此的方式中激发革命性的变化。"],["2","9","举例而言，纵观中外历史经验似乎证明──宗教教义也证\r\n实了──女性本质上是低于男性的。但一夕之间，在一连串历\r\n史性计划的运作下，这项长久以来深植人心的观念迅速在各地\r\n冷却。虽然不知道这观念转换的过程会历时多久、会有多痛苦，\r\n但是它完全验证了巴哈欧拉提倡男女平等的主张，而任何反对\r\n这主张的理智与道德观点已渐渐瓦解。"],["2","10","然而另一个在过去千年历史中的成见却在近代的许多国\r\n家中膨胀而成为各种种族主义。这种成见就是对种族优越的歌\r\n颂。以一种在历史角度来看是惊人的速度，二十世纪见证了人\r\n类的团结自己建立成了国际秩序的指导原则。对于今日在世界\r\n许多地方造成灾祸的种族冲突，人们不再将之视为不同人种关\r\n系的自然特色，而是蓄意越轨，需要受到有效国际制裁的行\r\n为。"],["2","11","在人类历史长久的儿童期中，贫穷一向被认为是社会秩序\r\n中永远必要的层面──这也是宗教团体所承认的。这种造成世\r\n界各知名经济体系中各种优先权的思想，然现今却受到全球性\r\n的推翻。如今，至少在理论上来说，各地政府已渐渐被视为是\r\n确保社会上所有成员福祉的信托人。"],["2","12","另一项意义特别重大的变化── 因其与人类根本的意愿\r\n的紧密关系──便是渐渐松弛的宗教偏见。正如吸引强烈注意\r\n的“宗教议会”所预见的，当十九世纪快要结束，各信仰之间\r\n的对话及合作增强了世俗主义侵噬曾经坚不可破的教职威权\r\n的效果。面对过去百年来宗教观念的转变，如今那些拥戴基本\r\n教义派者所爆发的反对浪潮，也只不过是其面对必然的教派掌\r\n权地位的瓦解所做的困兽之斗。正如巴哈欧拉所言：「毫无疑\r\n问的，世界上所有的人们，不论其种族或宗教，都是从一个神\r\n圣泉源获得启示，大家都是同一上帝的子民。」{6}"],["2","13","在这关键的数十年中，人类心智对于宇宙的了解亦有了彻\r\n底变革的体验。本世纪前叶，人类发现了与光的本质和运作有\r\n紧密关系的相对论和量子工学。这两项新理论为物理学带来了\r\n革命，并且改变了整个科学发展的方向。传统物理学只能有限\r\n度地解释现象，这一点是显而易见的。通往研究宇宙微小构成\r\n分子以及巨大宇宙星系的崭新门扉突然开启，这改变不单单只\r\n影响物理学，它还震撼了好几世纪以来主宰科学思维方式的世\r\n界观基本信念。人类不再认为宇宙像自动运转的时钟一般是无\r\n意识的，也不再认定观察者与被观察者、心灵与物质之间有任\r\n何既定的分隔。因此在这些新认知下，现今的理论科学才能挑\r\n战以往影响深远的研究理论，并提出宇宙的本质与运作事实上\r\n是有目的、有知性的。"],["2","14","在经历这些观念革命后，人类便进入了物理学各领域─物\r\n理、化学、生物及新兴的生态学──互相交流的时代，这使得\r\n人类生活品质的提升出现了突破性的增加。这些益处明显地在\r\n重要的领域，如农业及医学等彰显。另外开发利用新能源的成\r\n功亦带给了人类明显的益处。同时，于本世纪初，原料学的新\r\n领域开始提供大量的特殊资源──塑料、光纤及碳纤维。这些\r\n材料都是在世纪初不曾为人知晓的。"],["2","15","在科学与科技方面，两者的进展乃相辅相成。所有物质中，\r\n最卑微、最无价值的细小沙粒，神奇地蜕变为硅膜和光学玻璃；\r\n这使世界通讯网络得以实现。再加上更精密人造卫星系统的使\r\n用，使得各地的人们能够毫无分别地获得全人类的智能结晶。\r\n在紧接下来的数十年，电话、电视以及计算机科技将统一整合\r\n成一个通信及信息系统，并会以低廉的价格普及大众。可以预\r\n见，一种依赖电子方式传输的，单一的货币将代替现存混乱的\r\n各国货币制度。而这一转变给那些认为拥有自己的货币则代表\r\n民族尊严的人带来莫大的心理及社会冲击。"],["2","16","的确，二十世纪革命的统一作用在科学与科技的变化上特\r\n别显而易见。最明显的意义是，如今人类已被赋予所需要的工\r\n具，那些用来实现由逐步成熟的意识，所引起的远大目标所需\r\n的工具。更进一步来看的话，不论其国家、种族及文化背景，\r\n只要是地球上的子民，皆有可能获得这项赋予。巴哈欧拉当时\r\n便预见：「在这个时代中，有一股新的生命在世人中鼓动；然\r\n而却无人发现其原因或察觉其动机。」{7}在距离这些话语被写\r\n下已有一百多年之遥的今天，深思熟虑的人们开始看出这些话\r\n语中所暗示的变化。"],["3","1","虽然我们了解并欣赏这即将结束的世纪所带来的转变与\r\n进展，但并不代表我们可以否认那些伴随在成就背后的黑暗，\r\n即使这些会使成就顿然失色。例如，对几百万无助人类的蓄意\r\n灭绝；发明及使用破坏力足以消灭全人类的新武器；箝制整个\r\n国家民族精神及理智生活的意识形态；还有将地球环境严重破\r\n坏到甚至需要几百年才能恢复。另外，教育各世代的儿童相信\r\n暴力、色情及自私自利，说这些是个人自由的表征，这更是无\r\n法计量的伤害。这些还只是人类历史上较明显的一些罪孽，而\r\n这些史上无可比拟的罪行所遗留下来的教训，将会成为我们这\r\n时代留给后代净化心灵的教育。"],["3","2","然而黑暗并不是一种以任何形式存在的现象，它是不具自\r\n主性的，它不能熄灭或削弱光明，但标示出光源不及或不足之\r\n处。因此二十世纪的文明，一定会被历史学者评断为一个更成\r\n熟冷静的世纪。在这些关健的几年间。虽然人类脱缰的残暴兽\r\n性行为不时地威胁人类社会的存活，但是事实上，这并未阻止\r\n人类意识中所拥有的创造性潜力逐渐展露。相对的，当世纪渐\r\n渐演进，越来越多的人觉醒到这种 效忠毫无意义，而才几年\r\n前使他们戒慎恐惧的事物，又是如何地不足为惧。"],["3","3","巴哈欧拉强调「这日子是无以伦比的，因其如同过往年代\r\n和世纪的双眼，又如同照亮所有黑暗时代的光源。」{8} 以此观\r\n之，问题并不在乎于黑暗如何减缓和晦暗这即将结束的特殊百\r\n年所达成的进步，而是人类还要经历多少苦难和破坏，才能全\r\n心领受这个使人类融为一家的精神本质，从而鼓起勇气，以过\r\n去惨痛的教训为鉴，规划人类共同的未来。"],["4","1","根据巴哈欧拉的著作所产生出来的未来文明道路的理念\r\n向当今强加于世人的、 自称是标准和不可变的理念提出了挑\r\n战。在“光明之世纪”期间所获得的突破性进展已打开了一扇\r\n新世界的大门。如果社会和知识的进步确实是要反映人类生活\r\n中固有的道德智能的话，大量决定当代决策方式的理论就存在\r\n着致命的缺陷。如果人的意识在本质上是精神的──正如绝大\r\n部分人早已有所直觉的，那幺人类发展的需求就不能以教条的\r\n现实论的诠释来理解和实践。"],["4","2","当代文明中，直接受到巴哈欧拉对未来的理念挑战的最显\r\n著的方面，莫过弥漫于全球各大部分地区的个人主义风气。由\r\n这种文化势力所滋生的政治思想，学术菁英主义和消费至上的\r\n经济概念，以及所谓“快乐的追寻”已发展成侵略性和毫无节\r\n制的个人权利感。其道德层面的后遗症无论对个人或社会都深\r\n具腐蚀性，其破坏性更显现于疾病，毒品泛滥，以及世纪末所\r\n呈现的种种怪现象上。人类要从根本上和全面性的谬误中解救\r\n出来，就不得不对二十世纪根深蒂固的假设提出质疑。"],["4","3","这些未经深入探究的假设有哪些呢？其中最突出的莫过\r\n于深信人类的团结一致是遥不可及的梦想，或几近无法达成的\r\n理想，或是只有等到一连串重大的政治冲突获得解决，物质需\r\n求获得满足，正义获得伸张之后才有可能。巴哈欧拉的主张恰\r\n恰相反，那折磨社会，引发弊病，使社会瘫痪的根本原因就在\r\n于人类的不团结。人类有明显合作的潜能，而今日世界发展的\r\n成果就是人类在不同时期各个社会之间团结行动的结果。固执\r\n地认为冲突是人性基本特征而非学来的习惯和态度的合成物\r\n是对新世纪影响最大的谬误。这个谬误已可悲地阻碍了人类的\r\n过去。巴哈欧拉忠告被选出来的领袖们：「把世界当着人体来\r\n看，在其造生之时是完好无缺的，但因诸各种因素使之产生了\r\n严重的失调和弊病。」{9}"],["4","4","与团结之议题有密切关系的是第二个道德的挑战，这自上\r\n一世纪以来一直不断增加其急迫性。巴哈欧拉坚持说在上帝的\r\n眼里，正义是「一切事物中最受喜爱者。」{10} 它可使个人透过\r\n他或她自己的眼睛看到真实，而非透过他人之眼；并赋集体决\r\n策予权威，唯此可确保思想和行为的一致。令人可喜的是国际\r\n秩序的系统已从二十世纪之惨痛的经验中浮现，它的持续将影\r\n响人们对其所蕴含的道德原则接纳。如果人类确是一个不能分\r\n割的整体，那幺由它的统治机构所运作的权威基本上代表的是\r\n一个托管关系。每一位来到世界的人是这整体的信托，也正是\r\n人类的这个特征组成了社会、经济和文化权利的真正基础，亦\r\n即是联合国宪章及其有关文件所明白表达的。正义和团结其效\r\n果是互惠的。巴哈欧拉写道：「正义的目的是人类间团结的出\r\n现。神圣智能之海洋在这崇高之话语中涌现，而世间之书籍是\r\n无法包含其内涵要义。」{11}"],["4","5","当社会对这些及相关的道德原则向自身作出承诺时，──\r\n不论迟疑或恐惧与否──，它能提供个人之最有意义的任务就\r\n是服务。人类生活中一个自相矛盾的事，就是自我的发展通常\r\n透过做更大事业，而在其过程中，往往会忘记了自我──即使\r\n是暂时性的。在有效参与决定社会秩序的机会对各阶层人士开\r\n放了的这样一个时代，为他人服务的理想就有了全新的意义。\r\n推崇获得和自我肯定为人生的目的，主要是在推动人性的动物\r\n面；个人自救的简单信息亦不能再满足这一代人们的渴求，他\r\n们已深切知道，真正的成就是今世，也是来世的事情。巴哈欧\r\n拉忠告道：「要热切地关心你们所居住的这个时代的需要，集\r\n中你们的心思于其紧急性和需求。」{12}"],["4","6","这类的观点对人类事务的处理有深远的含意。例如，不论\r\n其过去的贡献为何，一个国家坚持以强权势力来决定人类命运\r\n的时间愈长，世界和平的达成就会拖延得愈久，世界人民所遭\r\n受的痛苦就会愈大。在人类的经济生活中，不论全球化所带来\r\n的福祉有多大，很明显的，这过程也同时产生了空前的独裁力\r\n量的集中，此力量必须受国际民主的控制，如果不想制造出无\r\n数人们的贫穷和绝望。同样地，在信息和交通科技方面历史性\r\n的突破 ──代表了促进社会发展和深化人们对人类大同的感\r\n觉，亦能以同等的力量，改变和强化为这个特别进程十分重要\r\n的推动力。"],["5","1","巴哈欧拉所说的是上帝和人类新的关系 ──是和人类开\r\n始展现成熟度与和谐性的关系。创造和维持宇宙秩序最终的真\r\n相是人类心智所永远无法趋及的。人类对此一真相至今所达到\r\n的有意识以及在一定程度上所建立的关系。乃是各大宗教创始\r\n者的影响的结果，诸如摩西、琐罗亚斯德、佛陀、耶稣、穆罕\r\n默德，以及更早些 连其名字至今已大部份被遗忘者。经由响\r\n应上述圣者的冲击，人类不断在精神、心智和道德上成长，也\r\n造就了人类品格的提升。这漫长若干千年不断累积的历程已走\r\n到了人类演化进程上决定性的转折点，过去从未浮现过的可能\r\n性突然出现了，巴哈欧拉证实：「这是上帝绝佳恩典倾注予人\r\n类的日子，也是最大恩惠注入所有万物的日子。」{13}"],["5","2","以巴哈欧拉的眼光来看，部落、种族和国家的历史进程已\r\n走到了尽头。代之而起的是全体人类历史的开端，也是人类集\r\n体意识历史的开始。在这文明的转折点上，他的经文对有关文\r\n明进程的本质和其间的优先级作了重新的定义，其目的不外乎\r\n在召唤我们回归到精神的认知和责任之上。"],["5","3","巴哈欧拉著作丝毫没有鼓励那种以为变革会一蹴而就的\r\n幻想。事实远非如此，从二十世纪所发生的诸多事件可资为鉴，\r\n人类数千年来根深蒂固的习惯和态度的模式并非是自然而然\r\n或响应教育和立法程序就可以改变的。无论在个人或是社会，\r\n巨大的改变往往必需透过严酷的苦难和难以忍受的困顿考验\r\n才可能发生，否则无路可循。巴哈欧拉警告：唯有重大的考验，\r\n才有可能融合地球上广泛不同的族群成为一家。"],["5","4","精神和物质主义对现实的本质的观念是互不兼容的，而且\r\n背道而驰。在新世纪来临之际，这两种方向的后者将不幸的人\r\n类带到了超越了理性的范围，更遑论要能维护人类的福祉。随\r\n着日子的过去，有越来越多的大众对此一事实觉醒。"],["5","5","尽管普遍流行的观点还与之相悖，但人类不是一块可以让\r\n那些人类事务的当权者们肆意涂抹的白板。灵性的泉源随时随\r\n地都会涌出。它不会无限期被当代社会的瓦砾所压制。现在已\r\n无需拥有先知先觉的眼光才能领悟到新的世纪开端的数年会\r\n释出何等的力量和愿力，并远远超越和战胜长久以来累积的恶\r\n习、谬误和堕落。"],["5","6","无论动乱将会有多严重，人类往前迈进的时期会为每一个\r\n个人、机构以及地球上每一个团体以打开前所未有的机缘，来\r\n为地球写下新的历史。巴哈欧拉满怀信心地承诺，「现今世界\r\n的秩序很快就会被卷起 ，而一个崭新的秩序将展开并取而代\r\n之。」{14}"],["6","0","注解：<br \/><br \/>\r\n{1}1992 年 5 月 28 日由巴西众议员 Luise Gushiken 及 Rita\r\nCamata 所做的评述<br \/>\r\n{2}摘自巴哈欧拉于《亚格达斯经》之后启示的《巴哈欧拉书简\r\n集》第 69 页<br \/>\r\n{3}摘自巴哈欧拉《致狼子书简》第 14 页<br \/>\r\n{4}摘自巴哈欧拉《巴哈欧拉圣典选集》第 131 章节<br \/>\r\n{5}摘自阿博都巴哈《世界和平之传扬》{阿博都巴哈于 1912 年\r\n访问美国及加拿大的演讲}第 74，126 页<br \/>\r\n{6}摘自巴哈欧拉《巴哈欧拉圣典选集》第 111 章节<br \/>\r\n{7}摘自巴哈欧拉《巴哈欧拉圣典选集》第 96 章节<br \/>\r\n{8}引自守基‧阿芬第《神圣正义之降临》巴哈欧拉话语第 79\r\n页<br \/>\r\n{9}摘自巴哈欧拉《巴哈欧拉圣典选集》第 120 章节<br \/>\r\n{10}摘自巴哈欧拉《隐言经》阿拉伯文第 2 章<br \/>\r\n{11}摘自巴哈欧拉于《亚格达斯经》之后启示的《巴哈欧拉书\r\n简集》第 67 页<br \/>\r\n{12}摘自巴哈欧拉《巴哈欧拉圣典选集》第 106 章节<br \/>\r\n{13}摘自巴哈欧拉《巴哈欧拉圣典选集》第 4 章节<br \/>\r\n{14}摘自巴哈欧拉《巴哈欧拉圣典选集》第 4 章节"],["7","0","《谁在写我们的未来》<br \/>\r\nWho is Writing the Future?<br \/>\r\n译自巴哈伊世界中心 1999 年英文版<br \/>\r\n出版：新纪元国际出版社<br \/>\r\n地址：澳门南湾街金辉大厦 5 楼 F 座<br \/>\r\n传真：{00853}838350<br \/>\r\n2000 年 6 月第一次印刷<br \/>\r\nISBN：99937-20-3-8<br \/>\r\n{版权所有●翻印必究}<br \/>"]]
}