[[0,"IN THE NAME OF HIM WHO IS THE SUPREME RULER OVER ALL THAT HATH BEEN AND ALL THAT IS TO BE","\"IM NAMEN DES HÖCHSTEN HERRSCHERS ÜBER ALLES, WAS WAR, IST UND WAS SEIN WIRD!\" ","بسمه الحاكم على ما كان وما يكون"],[1,"The first duty prescribed by God for His servants is the recognition of Him Who is the Dayspring of His Revelation and the Fountain of His laws, Who representeth the Godhead in both the Kingdom of His Cause and the world of creation.  Whoso achieveth this duty hath attained unto all good; and whoso is deprived thereof hath gone astray, though he be the author of every righteous deed.  It behoveth every one who reacheth this most sublime station, this summit of transcendent glory, to observe every ordinance of Him Who is the Desire of the world.  These twin duties are inseparable.  Neither is acceptable without the other.   Thus hath it been decreed by Him Who is the Source of Divine inspiration.","Die erste Pflicht, die Gott Seinen Dienern auferlegt, ist die Anerkennung dessen, der der Tagesanbruch Seiner Offenbarung, der Urquell Seiner Gesetze ist und Gott im Reiche Seiner Sache und in der Welt der Schöpfung vertritt. Wer diese Pflicht erfüllt, hat alles Gute erreicht, und wer dessen beraubt ist, geht in die Irre, hätte er auch alle gerechten Werke vollbracht. Wer diese höchst erhabene Stufe, diesen Gipfel überragender Herrlichkeit erreicht, muß jedem Gebot dessen folgen, der der Ersehnte der Welt ist. Beide Pflichten sind untrennbar, und nur die Erfüllung beider wird angenommen. So wurde es von Ihm, dem Quell göttlicher Eingebung, verfügt. ","ان اوّل ما كتب الله على العباد عرفان\r\nمشرق وحيه ومطلع امره الّذي كان\r\nمقام نفسه في عالم الامر والخلق من فاز\r\nبه قد فاز بكلّ الخير والّذي منع انّه\r\nمن اهل الضّلال ولو يأتي بكلّ الاعمال.\r\nاذا فزتم بهذا المقام الاسنى والافق الاعلى\r\nينبغي لكلّ نفس ان يتّبع ما امر به من\r\nلدى المقصود لانّهما معاً لا يقبل احدهما\r\nدون الاخر هذا ما حكم به مطلع الالهام."],[2,"They whom God hath endued with insight will readily recognize that the precepts laid down by God constitute the highest means for the maintenance of order in the world and the security of its peoples.  He that turneth away from them is accounted among the abject and foolish.  We, verily, have commanded you to refuse the dictates of your evil passions and corrupt  desires, and not to transgress the bounds which the Pen of the Most High hath fixed, for these are the breath of life unto all created things.  The seas of Divine wisdom and Divine utterance have risen under the breath of the breeze of the All-Merciful.  Hasten to drink your fill, O men of understanding!  They that have violated the Covenant of God by breaking His commandments, and have turned back on their heels, these have erred grievously in the sight of God, the All-Possessing, the Most High.","Wem Gott Einsicht gegeben, der wird leicht erkennen, daß Gottes Gesetz das beste Mittel ist, die Ordnung in der Welt zu erhalten und die Sicherheit ihrer Völker zu bewahren. Wer sich von ihm abwendet, zählt zu den Niedriggesinnten und Toren. Wir haben euch wahrlich geboten, euren üblen Leidenschaften und verderbten Neigungen den Befehl zu verweigern und nicht die Grenzen zu überschreiten, die die Feder des Höchsten gesetzt hat, denn diese Grenzen sind der Lebensodem für alles Erschaffene. Die Meere göttlicher Weisheit und göttlicher Rede wogen hoch im Windhauch des Allbarmherzigen. Eilt, euch satt zu trinken, o ihr Verständigen! Wer Gottes Bund verletzt, indem er Seine Gebote übertritt, wer auf dem Absatz kehrtmacht, hat sich vor Gott, dem Allbesitzenden, dem Höchsten, schmerzlich geirrt. (sa.ÄL 155\/2)","انّ الّذين اوتوا بصائر من الله يرون حدود\r\nالله السّبب الاعظم لنظم العالم وحفظ\r\nالامم والّذي غفل انّه من همج رعاع.\r\nانّا امرناكم بكسر حدودات النّفس\r\nوالهوى لا ما رقم من القلم الاعلى انّه\r\nلروح الحيوان لمن في الامكان. قد\r\nماجت بحور الحكمة والبيان بما هاجت\r\nنسمة الرّحمن اغتنموا يا اولي الالباب.\r\nان الّذين نكثوا عهد الله في اوامره\r\nونكصوا على اعقابهم اولئك من اهل\r\nالضّلال لدى الغنيّ المتعال."],[3,"O ye peoples of the world!  Know assuredly that My commandments are the lamps of My loving providence among My servants, and the keys of My mercy for My creatures.  Thus hath it been sent down from the heaven of the Will of your Lord, the Lord of Revelation.  Were any man to taste the sweetness of the words which the lips of the All-Merciful have willed to utter, he would, though the treasures of the earth be in his possession, renounce them one and all, that he might vindicate the truth of even one of His commandments, shining above the Dayspring of His bountiful care and loving-kindness.","O ihr Völker der Welt! Wisset mit Gewißheit, daß Meine Gebote die Lampen Meiner liebevollen Vorsehung unter Meinen Dienern und die Schlüssel Meiner Gnade für Meine Geschöpfe sind. So ist es aus dem Himmel des Willens eures Herrn, des Herrn der Offenbarung, herabgesandt. Sollte ein Mensch die Süße der Worte kosten, welche die Lippen des Allbarmherzigen zu äußern beliebten, und wären die Schätze der Erde in seinem Besitz, so würde er sie allesamt aufgeben, um die Wahrheit auch nur eines Seiner Gebote zu verteidigen, die über dem Morgen Seiner gnädigen Fürsorge und Güte leuchten. (sa.ÄL 155\/3)","يا ملأ\r\nالارض اعلموا انّ اوامري سرج عنايتي\r\nبين عبادي ومفاتيح رحمتي لبريّتي كذلك\r\nنزّل الامر من سمآء مشيّة ربّكم مالك\r\nالاديان. لو يجد احد حلاوة البيان الّذي\r\nظهر من فم مشيّة الرّحمن لينفق ما عنده ولو\r\nيكون خزآئن الأرض كلّها ليثبت امراً من\r\nاوامره المشرقة من افق العناية والالطاف."],[4,"Say:  From My laws the sweet-smelling savour of My garment can be smelled, and by their aid the standards of Victory will be planted upon the highest peaks.  The Tongue of My power hath, from the heaven of My omnipotent glory, addressed to My creation these words:  \"Observe My commandments, for the love of My beauty.\"  Happy is the lover that hath inhaled the divine fragrance of his Best-Beloved from these words, laden with the perfume of a grace which no tongue can  describe.  By My life!  He who hath drunk the choice wine of fairness from the hands of My bountiful favour will circle around My commandments that shine above the Dayspring of My creation.","Sprich: Aus Meinen Gesetzen strömt der süße Duft Meines Gewandes¹, und mit ihrer Hilfe werden die Banner des Sieges auf den höchsten Höhen gehißt. Die Zunge Meiner Macht hat aus dem Himmel Meiner allmächtigen Herrlichkeit diese Worte an Meine Schöpfung gerichtet: \"Haltet Meine Gebote aus Liebe zu Meiner Schönheit!\" Glücklich der Liebende, der den göttlichen Duft seines Höchstgeliebten einatmet aus diesen Worten, erfüllt mit dem Wohlgeruch einer Gnade, die keine Zunge beschreiben kann. Bei Meinem Leben! Wer den erlesenen Wein der Gerechtigkeit aus den Händen Meiner großmütigen Gunst trinkt, wird Meine Gebote, die vom Morgen Meiner Schöpfung leuchten, umkreisen. (sa.ÄL 155\/4)","     قل من حدودي يمرّ عرف قميصي وبها\r\nتنصب اعلام النّصر على القنن والاتلال. قد تكلّم لسان قدرتي في جبروت\r\nعظمتي مخاطباً لبريّتي ان اعملوا حدودي\r\nحبّاً لجمالي طوبى لحبيب وجد عرف\r\nالمحبوب من هذه الكلمة الّتي فاحت\r\nمنها نفحات الفضل على شأن لا توصف\r\nبالاذكار. لعمري من شرب رحيق\r\nالانصاف من ايادي الالطاف انّه يطوف\r\nحول اوامري المشرقة من افق الابداع.\r\n"],[5,"Think not that We have revealed unto you a mere code of laws.  Nay, rather, We have unsealed the choice Wine with the fingers of might and power.  To this beareth witness that which the Pen of Revelation hath revealed.  Meditate upon this, O men of insight!","Wähnt nicht, Wir hätten euch nur ein Gesetzbuch offenbart. Nein, Wir haben den erlesenen Wein mit den Fingern der Macht und Kraft entsiegelt¹. Dafür zeugt, was die Feder der Offenbarung enthüllt hat. Denkt darüber nach, o ihr Einsichtsvollen! (sa.ÄL 155\/5)","     لا تحسبنّ انّا نزّلنا لكم الاحكام بل\r\nفتحنا ختم الرّحيق المختوم باصابع\r\nالقدرة والاقتدار يشهد بذلك ما نزّل\r\nمن قلم الوحي تفكّروا يا اولي الافكار. "],[6,"We have enjoined obligatory prayer upon you, with nine &amp;rak'ahs, to be offered at noon and in the morning and the evening unto God, the Revealer of Verses.  We have relieved you of a greater number, as a command in the Book of God.  He, verily, is the Ordainer, the Omnipotent, the Unrestrained.  When ye desire to perform this prayer, turn ye towards the Court of My Most Holy Presence, this Hallowed Spot that God hath made the Centre round which circle the Concourse on High, and which He hath decreed to be the Point of Adoration for the denizens of the Cities of Eternity, and the Source of Command unto all that are in heaven and on earth; and when the Sun of Truth and Utterance shall set, turn your faces towards the Spot that We have ordained for you.  He, verily, is Almighty and Omniscient.","Wir verordneten euch ein Pflichtgebet mit neun Rak'ah¹, das Gott, dem Offenbarer der Verse, am Mittag, am Morgen und am Abend² darzubringen ist. Von einer größeren Zahl haben Wir euch befreit³, wie im Buche Gottes befohlen. Er ist wahrlich der Gebieter, der Allmächtige, der Unbeschränkte. Wollt ihr dieses Gebet verrichten, so wendet euch dem Hof Meiner hochheiligen Gegenwart zu, diesem geweihten Ort, von Gott zur Mitte gemacht, darum die Höchste Schar kreist, und zum Punkt der Anbetung für die Bewohner der Städte der Ewigkeit bestimmt, zum Quell des Befehls für alle im Himmel und auf Erden. Und wenn die Sonne der Wahrheit und der Rede untergeht, so wendet euer Angesicht dem Orte zu, den Wir euch bestimmt haben. Er ist wahrlich der Allmächtige, der Allwissende.¹","     قد كتب عليكم الصّلوة تسع ركعات\r\nلله منزل الايات حين الزّوال وفي البكور\r\nوالاصال. وعفونا عدّة اخرى امراً في كتاب\r\nالله انّه لهو الامر المقتدر المختار. واذا اردتم\r\nالصّلوة ولّوا وجوهكم شطري الاقدس المقام\r\nالمقدّس الّذي جعله الله مطاف الملأ الاعلى\r\nومقبل اهل مدآئن البقآء ومصدر الامر لمن في\r\nالارضين والسّموات. وعند غروب شمس الحقيقة\r\nوالتّبيان المقرّ الّذي قدّرناه لكم انّه لهو العزيز\r\nالعلاّم."],[7,"Everything that is hath come to be through His irresistible decree.  Whenever My laws appear like the sun in the heaven of Mine utterance, they must be faithfully obeyed by all, though My decree be such as to cause the heaven of every religion to be cleft asunder.  He doeth what He pleaseth.  He chooseth, and none  may question His choice.  Whatsoever He, the Well-Beloved, ordaineth, the same is, verily, beloved.  To this He Who is the Lord of all creation beareth Me witness.  Whoso hath inhaled the sweet fragrance of the All-Merciful, and recognized the Source of this utterance, will welcome with his own eyes the shafts of the enemy, that he may establish the truth of the laws of God amongst men.  Well is it with him that hath turned thereunto, and apprehended the meaning of His decisive decree.","Alles Seiende ist auf Sein unwiderstehliches Geheiß ins Dasein getreten. Wenn Meine Gesetze wie die Sonne am Himmel Meiner Rede erscheinen, so müssen alle sie getreulich befolgen, selbst wenn Mein Gebot den Himmel einer jeden Religion spaltete. Er tut, was Ihm beliebt. Er wählt, und niemand darf Seine Wahl in Zweifel ziehen. Was Er, der Vielgeliebte, bestimmt, ist wahrlich geliebt. Dafür ist der Herr der ganzen Schöpfung Mein Zeuge. Wer den süßen Duft des Allbarmherzigen verspürt und den Quell dieser Rede erkennt, wird sehenden Auges die Pfeile des Feindes willkommen heißen, um die Wahrheit des Gottesgesetzes unter den Menschen aufzurichten. Wohl dem, der sich dorthin wendet und die Bedeutung Seines entscheidenden Gebotes erfaßt. (sa.ÄL 155\/6)"," كلّ شيء تحقّق بامره المبرم اذا اشرقت\r\nمن افق البيان شمس الاحكام لكلّ ان يتّبعوها\r\nولو بامر تنفطر عنه سموات افئدة الاديان. انّه يفعل ما يشآء ولا يسئل عمّا شآء وما\r\nحكم به المحبوب انّه لمحبوب ومالك\r\nالاختراع. ان الّذي وجد عرف الرّحمن وعرف\r\nمطلع هذا البيان انّه يستقبل بعينيه\r\nالسّهام لاثبات الاحكام بين الانام\r\nطوبى لمن اقبل وفاز بفصل الخطاب.\r\n"],[8,"We have set forth the details of obligatory prayer in another Tablet.  Blessed is he who observeth that whereunto he hath been bidden by Him Who ruleth over all mankind.  In the Prayer for the Dead six specific passages have been sent down by God, the Revealer of Verses.  Let one who is able to read recite that which hath been revealed to precede these passages; and as for him who is unable, God hath relieved him of this requirement.  He, of a truth, is the Mighty, the Pardoner.","Die Einzelheiten des Pflichtgebets haben Wir auf einer anderen Tafel¹ ausgeführt. Selig ist, wer befolgt, was ihm durch Ihn, den Herrscher über die ganze Menschheit, geboten ward. Im Totengebet sind von Gott, dem Offenbarer der Verse, sechs besondere Abschnitte herabgesandt²³. Einer, der des Lesens kundig ist, trage vor, was vor diesen Abschnitten offenbart ist. Wer dessen nicht mächtig ist, den hat Gott von dieser Pflicht befreit. Er ist in Wahrheit der Mächtige, der Vergebende.","     قد فصّلنا الصّلوة في ورقة اخرى طوبى\r\nلمن عمل بما امر به من لدن مالك الرّقاب.\r\nقد نزّلت في صلوة الميّت ستّ تكبيرات\r\nمن الله منزل الايات. والّذي عنده علم\r\nالقرآئة له ان يقرء ما نزّل قبلها والاّ\r\nعفا الله عنه انّه لهو العزيز الغفّار.  \r\n\r\n"],[9,"Hair doth not invalidate your prayer, nor aught from which the spirit hath departed, such as bones and the like.  Ye are free to wear the fur of the sable as ye would that of the beaver, the squirrel, and other animals; the prohibition of its use hath stemmed, not from the &amp;Qur'an, but from the misconceptions of the divines.  He, verily, is the All-Glorious, the All-Knowing.","Haar macht euer Gebet nicht ungültig, auch nichts, woraus der Geist gewichen ist, wie Knochen und dergleichen. Es steht euch frei, den Pelz des Zobels zu tragen, auch den des Bibers, des Eichhörnchens und anderer Tiere¹. Das Verbot beruht nicht auf dem Qur'án, sondern auf dem Irrtum der Geistlichen. Er ist wahrlich der Allherrliche, der Allwissende.","     لا يبطل الشّعر صلوتكم ولا ما منع عن\r\nالرّوح مثل العظام وغيرها البسوا السّمّور كما\r\nتلبسون الخزّ والسّنجاب وما دونهما انّه ما نهي\r\nفي الفرقان ولكن اشتبه على العلمآء انّه لهو\r\nالعزيز العلاّم ."],[10,"We have commanded you to pray and fast from the beginning of maturity; this is ordained by God, your Lord and the Lord of your forefathers.  He hath  exempted from this those who are weak from illness or age, as a bounty from His Presence, and He is the Forgiving, the Generous.  God hath granted you leave to prostrate yourselves on any surface that is clean, for We have removed in this regard the limitation that had been laid down in the Book; God, indeed, hath knowledge of that whereof ye know naught.  Let him that findeth no water for ablution repeat five times the words \"In the Name of God, the Most Pure, the Most Pure\", and then proceed to his devotions.  Such is the command of the Lord of all worlds.  In regions where the days and nights grow long, let times of prayer be gauged by clocks and other instruments that mark the passage of the hours.  He, verily, is the Expounder, the Wise.","Wir haben euch geboten, vom Reifealter an zu beten und zu fasten. Dies ist von Gott, eurem Herrn und dem Herrn eurer Väter, befohlen. Als Gnade aus Seiner Gegenwart hat Er jene ausgenommen, die durch Krankheit oder Alter geschwächt sind  Er ist der Vergebende, der Großmütige. Gott stellt euch frei, euch auf jeder Fläche niederzuwerfen, die rein ist. In dieser Hinsicht haben Wir die Beschränkung aufgehoben, die im Buche verzeichnet war. Gott hat fürwahr Wissen von dem, was ihr nicht kennt. Wer für die Waschung kein Wasser findet, spreche fünfmal die Worte: \"Im Namen Gottes, des Reinsten, des Reinsten\"; dann verrichte er sein Gebet. Dies gebietet der Herr aller Welten. In Gegenden, wo die Tage und Nächte lang werden, sind die Gebetszeiten durch Uhren und andere den Gang der Stunden anzeigende Instrumente zu bestimmen. Er ist wahrlich der Erklärende, der Weise.¹"," قد فرض عليكم الصّلوة والصّوم\r\nمن اوّل البلوغ امراً من لدى الله ربّكم\r\nوربّ ابآئكم الاوّلين. من كان في\r\nنفسه ضعف من المرض او الهرم عفا الله\r\nعنه فضلاً من عنده انّه لهو الغفور\r\nالكريم. قد اذن الله لكم السّجود على\r\nكلّ شيء طاهر ورفعنا عنه حكم الحدّ\r\nفي الكتاب انّ الله يعلم وانتم لا تعلمون. من لم يجد المآء يذكر خمس مرّات\r\nبسم الله الاطهر الاطهر ثمّ يشرع في\r\nالعمل هذا ما حكم به مولى العالمين.\r\nوالبلدان الّتي طالت فيها اللّيالي والايّام\r\nفليصلّوا بالسّاعات والمشاخص الّتي منها\r\nتحدّدت الاوقات انّه لهو المبيّن الحكيم.\r\n"],[11,"We have absolved you from the requirement of performing the Prayer of the Signs.  On the appearance of fearful natural events call ye to mind the might and majesty of your Lord, He Who heareth and seeth all, and say \"Dominion is God's, the Lord of the seen and the unseen, the Lord of creation\".","Wir befreien euch von dem Gebet der Zeichen¹. Treten furchterregende Naturereignisse ein, so ruft euch die Macht und Majestät eures Herrn vor Augen - Er, der alles hört und sieht - und sprecht: \"Die Größe ist Gottes, des Herrn des Sichtbaren und des Unsichtbaren, des Herrn der Schöpfung.\"","   قد عفونا عنكم صلوة الآيات اذا ظهرت\r\nاذكروا الله بالعظمة والاقتدار انّه هو السّميع\r\nالبصير. قولوا العظمة لله ربّ ما يرى\r\nوما لا يرى ربّ العالمين.  "],[12,"It hath been ordained that obligatory prayer is to be performed by each of you individually.  Save in the Prayer for the Dead, the practice of congregational prayer hath been annulled.  He, of a truth, is the Ordainer, the All-Wise.","Es wurde geboten, daß jeder das Pflichtgebet für sich allein verrichtet. Mit Ausnahme des Totengebets ist das Gemeinschaftsgebet abgeschafft¹. Er ist in Wahrheit der Gesetzgeber, der Allweise.","  كتب عليكم\r\nالصّلوة فرادى قد رفع حكم الجماعة الاّ\r\nفي صلوة الميّت انّه لهو الامر الحكيم.  \r\n\r\n"],[13,"God hath exempted women who are in their courses from obligatory prayer and fasting.  Let them, instead, after performance of their ablutions, give praise unto God, repeating ninety-five times between the noon of one day and the next \"Glorified be God, the  Lord of Splendour and Beauty\".  Thus hath it been decreed in the Book, if ye be of them that comprehend.","Gott hat die Frau für die Dauer der Monatsregel vom Pflichtgebet und vom Fasten befreit¹. Statt dessen preise sie nach ihren Waschungen Gott, indem sie zwischen dem Mittag eines Tages und dem folgenden fünfundneunzigmal spricht: \"Verherrlicht sei Gott, der Herr des Glanzes und der Schönheit.\" So ist es verordnet in dem Buche - gehörtet ihr doch zu denen, die begreifen!","   قد عفا الله عن النّسآء حين ما\r\nيجدن الدّم الصّوم والصّلوة ولهنّ ان\r\nيتوضّأن ويسبّحن خمساً وتسعين مرّة من\r\nزوال إلى زوال سبحان الله ذي الطّلعة\r\nوالجمال هذا ما قدّر في الكتاب ان\r\nانتم من العالمين.  "],[14,"When travelling, if ye should stop and rest in some safe spot, perform ye--men and women alike--a single prostration in place of each unsaid Obligatory Prayer, and while prostrating say \"Glorified be God, the Lord of Might and Majesty, of Grace and Bounty\".   Whoso is unable to do this, let him say only \"Glorified be God\"; this shall assuredly suffice him. He is, of a truth, the all-sufficing, the ever-abiding, the forgiving, compassionate God. Upon completing your prostrations, seat yourselves cross-legged","Wenn ihr - ob Mann oder Frau - auf einer Reise an einem sicheren Ort rastet, dann werft euch für jedes versäumte Pflichtgebet einmal nieder¹ und sprecht dabei: \"Verherrlicht sei Gott, der Herr der Macht und Majestät, der Gnade und der Großmut!\" Wer hierzu außerstande ist, sage nur: \"Verherrlicht sei Gott!\"; das wird fürwahr genügen. Er ist in Wahrheit der allgenügende, der ewigseiende, der vergebende, der barmherzige Gott. Nach euren Prostrationen setzt euch - ob Mann oder Frau - mit gekreuzten Beinen nieder² und sprecht achtzehnmal: \"Verherrlicht sei Gott, der Herr beider Reiche, der Erde und des Himmels!\" So macht euch der Herr die Wege der Wahrheit und der Führung deutlich, Wege, die zu einem Weg führen, der dieser gerade Pfad ist. Danket Gott für diese Gunst und Gnade; lobpreiset Ihn für diese Gabenfülle, welche die Himmel und die Erde umfängt; verherrlicht Ihn für diese Barmherzigkeit, welche der ganzen Schöpfung vorausging.","  ولكم ولهنّ في\r\nالاسفار اذا نزلتم واسترحتم المقام الامن\r\nمكان كلّ صلوة سجدة واحدة\r\nواذكروا فيها سبحان الله ذي العظمة\r\nوالاجلال والموهبة والافضال والّذي عجز\r\nيقول سبحان الله انّه يكفيه بالحقّ انّه\r\nلهو الكافي الباقي الغفور الرّحيم. وبعد اتمام السّجود لكم ولهنّ ان تقعدوا على\r\nهيكل التّوحيد وتقولوا ثماني عشرة مرّة\r\nسبحان الله ذي الملك والملكوت كذلك يبيّن الله\r\nسبل الحقّ والهدى وانّها انتهت إلى سبيل واحد\r\nوهو هذا الصّراط المستقيم. اشكروا الله بهذا\r\nالفضل العظيم. احمدوا الله بهذه الموهبة الّتي\r\nاحاطت السّموات والارضين. اذكروا الله بهذه\r\nالرّحمة الّتي سبقت العالمين.  "],[15,"Say:  God hath made My hidden love the key to the Treasure; would that ye might perceive it!  But for the key, the Treasure would to all eternity have remained concealed; would that ye might believe it!  Say:  This is the Source of Revelation, the Dawning-place of Splendour, Whose brightness hath illumined the horizons of the world.  Would that ye might understand!  This is, verily, that fixed Decree through which every irrevocable decree hath been established.","Sprich: Gott hat Meine verborgene Liebe zum Schlüssel für den verborgenen Schatz gemacht¹ - würdet ihr es doch erkennen! Ohne den Schlüssel bliebe der Schatz in alle Ewigkeit verborgen - wolltet ihr es doch glauben! Sprich: Hier ist der Quell der Offenbarung, der Aufgangsort des Strahlenglanzes, dessen Helle die Horizonte der Welt erleuchtet. O daß ihr es doch verstündet! Dies ist wahrlich das feste Gebot, durch das alle unwiderruflichen Gebote fest gegründet sind.","  قل قد جعل الله\r\nمفتاح الكنز حبّي المكنون لو انتم تعرفون. لولا\r\nالمفتاح لكان مكنوناً في ازل الازال لو انتم\r\nتوقنون. قل هذا لمطلع الوحي ومشرق الاشراق\r\nالّذي به اشرقت الافاق لو انتم تعلمون. انّ هذا لهو القضآء المثبت وبه ثبت\r\nكلّ قضآء محتوم.  "],[16,"O Pen of the Most High!  Say:  O people of the world!  We have enjoined upon you fasting during a  brief period, and at its close have designated for you &amp;Naw-Ruz as a feast.  Thus hath the Day-Star of Utterance shone forth above the horizon of the Book as decreed by Him Who is the Lord of the beginning and the end.  Let the days in excess of the months be placed before the month of fasting.  We have ordained that these, amid all nights and days, shall be the manifestations of the letter &amp;Ha, and thus they have not been bounded by the limits of the year and its months.  It behoveth the people of &amp;Baha, throughout these days, to provide good cheer for themselves, their kindred and, beyond them, the poor and needy, and with joy and exultation to hail and glorify their Lord, to sing His praise and magnify His Name; and when they end--these days of giving that precede the season of restraint--let them enter upon the Fast.  Thus hath it been ordained by Him Who is the Lord of all mankind.  The traveller, the ailing, those who are with child or giving suck, are not bound by the Fast; they have been exempted by God as a token of His grace.  He, verily, is the Almighty, the Most Generous.","O Feder des Höchsten! Sprich: O Volk der Welt! Wir haben euch für eine kurze Zeit das Fasten geboten und euch an dessen Ende Naw-Rúz als Fest bestimmt. So erstrahlte die Sonne der Rede über dem Horizont des Buches, wie es Er, der Herr des Anfangs und des Endes, geboten. Legt des Jahres überzählige Tage vor den Fastenmonat. Wir bestimmten, daß diese Tage und Nächte die Offenbarungen des Buchstabens Há seien; so werden sie nicht begrenzt vom Jahr und seinen Monaten. Das Volk Bahas sollte während dieser Tage sich, den Verwandten und auch den Armen und Bedürftigen Festmahle bereiten, den Herrn mit jubelnder Freude preisen und verherrlichen, Sein Lob singen und Seinen Namen erhöhen. Und wenn sich diese Tage des Gebens, die der Zeit der Enthaltsamkeit vorangehen, zu Ende neigen, dann beginne es mit dem Fasten. So hat es der Herr der ganzen Menschheit geboten. Reisende, Kranke und jene, die schwanger sind oder stillen, sind nicht an das Fasten gebunden. Sie sind von Gott zum Zeichen Seiner Gnade davon befreit. Er ist wahrlich der Allmächtige, der Großzügigste.¹","  يا قلم الاعلى قل\r\nيا ملأ الانشآء قد كتبنا عليكم الصّيام\r\nايّاماً معدودات وجعلنا النّيروز عيداً لكم\r\nبعد اكمالها كذلك اضآئت شمس البيان من\r\nافق الكتاب من لدن مالك المبدء والمآب.\r\nواجعلوا الايّام الزّآئدة عن الشّهور قبل شهر\r\nالصّيام انّا جعلناها مظاهر الهآء بين اللّيالي\r\nوالايّام. لذا ما تحدّدت بحدود السّنة والشّهور\r\nينبغي لاهل البهاء ان يطعموا فيها انفسهم\r\nوذوي القربى ثمّ الفقرآء والمساكين ويهلّلنّ ويكبّرنّ\r\nويسبّحنّ ويمجّدنّ ربّهم بالفرح والانبساط. واذا تمّت ايّام الاعطآء قبل الامساك فليدخلنّ\r\nفي الصّيام كذلك حكم مولى الانام. ليس\r\nعلى المسافر والمريض والحامل والمرضع من\r\nحرج عفا الله عنهم فضلاً من عنده\r\nانّه لهو العزيز الوهّاب.  "],[17,"These are the ordinances of God that have been set down in the Books and Tablets by His Most Exalted Pen.  Hold ye fast unto His statutes and commandments, and be not of those who, following their idle fancies and vain imaginings, have clung to the standards fixed by their own selves, and cast behind their backs the standards laid down by God.  Abstain from food and drink from sunrise to sundown, and beware lest desire deprive you of this grace that is appointed in the Book.","Dies sind Gottes Gebote, niedergeschrieben von Seiner erhabensten Feder in den Büchern und Tafeln. Haltet euch fest an Seinen Satzungen und Befehlen und zählt nicht zu denen, die, eitlen Einbildungen und wertlosen Vorstellungen folgend, sich an ihre selbstgezimmerten Maßstäbe halten und das von Gott verfügte Richtmaß verwerfen. Enthaltet euch der Speise und des Tranks von Sonnenaufgang bis Sonnenuntergang¹ und habt acht, daß Gier euch nicht der Gnade beraube, die im Buche bestimmt ist.","  هذه حدود الله\r\nالّتي رقمت من القلم الاعلى في الزّبر\r\nوالالواح. تمسّكوا باوامر الله واحكامه ولا\r\nتكونوا من الّذين اخذوا اصول انفسهم ونبذوا\r\nاصول الله ورآئهم بما اتّبعوا الظّنون والاوهام.\r\nكفّوا انفسكم عن الاكل والشّرب من\r\nالطّلوع إلى الافول ايّاكم ان يمنعكم الهوى\r\nعن هذا الفضل الّذي قدّر في الكتاب. "],[18,"It hath been ordained that every believer in God, the Lord of Judgement, shall, each day, having washed his hands and then his face, seat himself and, turning unto God, repeat \"&amp;Allah-u-Abha\" ninety-five times.  Such was the decree of the Maker of the Heavens when, with majesty and power, He established Himself upon the thrones of His Names.  Perform ye, likewise, ablutions for the Obligatory Prayer; this is the command of God, the Incomparable, the Unrestrained.","Jedem, der an Gott, den Herrn des Gerichts, glaubt, ist geboten, sich täglich, nachdem er die Hände und dann das Gesicht gewaschen hat, niederzusetzen, sich Gott zuzuwenden und fünfundneunzigmal \"Alláh-u-Abhá\"¹ zu sprechen. Also befahl der Schöpfer der Himmel, als Er sich voll Macht und Majestät auf dem Thron Seiner Namen niederließ. Verrichtet ebenso die Waschungen für das Pflichtgebet.² Dies ist der Befehl Gottes, des Unvergleichlichen, des Uneingeschränkten.","   قد كتب لمن دان بالله الدّيّان ان يغسل في كلّ\r\nيوم يديه ثمّ وجهه ويقعد مقبلاً الى الله ويذكر\r\nخمساً وتسعين مرّة الله ابهى كذلك حكم فاطر\r\nالسّماء اذ استوى على اعراش الاسمآء بالعظمة\r\nوالاقتدار. كذلك توضّأوا للصّلوة امراً من الله\r\nالواحد المختار.  "],[19,"Ye have been forbidden to commit murder or adultery, or to engage in backbiting or calumny; shun ye, then, what hath been prohibited in the holy Books and Tablets.","Mord und Totschlag¹, der uneheliche Beischlaf², üble Nachrede und Verleumdung³ sind euch verboten. So haltet euch fern von dem, was in den heiligen Büchern und Tafeln verboten ward.","  قد حرّم عليكم القتل والزّنا\r\nثمّ الغيبة والافترآء اجتنبوا عمّا نهيتم عنه في\r\nالصّحآئف والالواح. "],[20,"We have divided inheritance into seven categories:  to the children, We have allotted nine parts comprising five hundred and forty shares; to the wife, eight parts comprising four hundred and eighty shares; to the father, seven parts comprising four hundred and twenty shares; to the mother, six parts comprising three hundred and sixty shares; to the brothers, five parts or three hundred shares; to the sisters, four parts or two hundred and forty shares; and to the teachers, three parts or one hundred and eighty shares.  Such was the ordinance of My Forerunner, He Who extolleth My Name in the night season and at the break of day.  When We heard the clamour of the children as yet unborn, We doubled their share and decreased those of the rest.  He, of a truth, hath power to ordain whatsoever He desireth, and He doeth as He pleaseth by virtue of His sovereign might.","Wir haben die Erbschaft in sieben Kategorien eingeteilt: Den Kindern weisen Wir neun Teile mit fünfhundertvierzig Anteilen zu; der Ehefrau acht Teile mit vierhundertachtzig Anteilen; dem Vater sieben Teile mit vierhundertzwanzig Anteilen; der Mutter sechs Teile mit dreihundertsechzig Anteilen; den Brüdern fünf Teile oder dreihundert Anteile; den Schwestern vier Teile oder zweihundertvierzig Anteile und den Lehrern drei Teile oder hundertachtzig Anteile. So gebot es Mein Vorläufer, Er, der Meinen Namen zur Nachtzeit und in der Morgendämmerung pries. Als Wir das Klagen der noch ungeborenen Kinder vernahmen, verdoppelten Wir ihr Teil und verminderten die Teile der übrigen. Er hat in Wahrheit die Macht zu gebieten, was Er wünscht, und kraft Seiner souveränen Macht tut Er, was Er will.¹","  قد قسمنا المواريث على\r\nعدد الزّاء منها قدّر لذرّيّاتكم من كتاب\r\nالطّآء على عدد المقت وللازواج من\r\nكتاب الحآء على عدد التّآء والفآء وللابآء\r\nمن كتاب الزّآء على عدد التّآء والكّاف وللامّهات من كتاب الواو على عدد الرّفيع\r\nوللاخوان من كتاب الهآء عدد الشّين وللاخوات\r\nمن كتاب الدّال عدد الرّآء والميم وللمعلّمين من\r\nكتاب الجيم عدد القاف والفآء كذلك\r\nحكم مبشّري الّذي يذكرني في اللّيالي والاسحار.\r\nانّا لمّا سمعنا ضجيج الذّرّيّات في الاصلاب زدنا\r\nضعف ما لهم ونقصنا عن الاخرى انّه لهو\r\nالمقتدر على ما يشآء يفعل بسلطانه كيف\r\nاراد.  "],[21,"Should the deceased leave no offspring, their share  shall revert to the House of Justice, to be expended by the Trustees of the All-Merciful on the orphaned and widowed, and on whatsoever will bring benefit to the generality of the people, that all may give thanks unto their Lord, the All-Gracious, the Pardoner.","Hinterläßt der Verstorbene keine Nachkommen, so fällt deren Anteil an das Haus der Gerechtigkeit¹, damit er von den Treuhändern des Allbarmlierzigen für Waisen und Witwen ausgegeben werde sowie für alles, was der Allgemeinheit nutzt, auf daß alle ihrem Herrn, dem Allgütigen, dem Vergeber, dankbar sind.","  من مات ولم يكن له ذرّيّة\r\nترجع حقوقهم الى بيت العدل ليصرفوها\r\nامنآء الرّحمن في الايتام والارامل وما ينتفع به\r\nجمهور النّاس ليشكروا ربّهم العزيز الغفّار.  \r\n"],[22,"Should the deceased leave offspring, but none of the other categories of heirs that have been specified in the Book, they shall receive two thirds of the inheritance and the remaining third shall revert to the House of Justice.  Such is the command which hath been given, in majesty and glory, by Him Who is the All-Possessing, the Most High.","Hinterläßt der Verstorbene Nachkommen, aber keine Erben der übrigen im Buch genannten Kategorien¹, so erhalten seine Nachkommen zwei Drittel des Nachlasses. Das verbleibende Drittel fällt an das Haus der Gerechtigkeit. Dies ist das Gebot, gegeben in Majestät und Herrlichkeit von Ihm, dem Allbesitzenden, dem Höchsten.","  والّذي له ذرّيّة ولم يكن ما دونها\r\nعما حدّد في الكتاب يرجع الثّلثان\r\nممّا تركه الى الذّرّيّة والثّلث الى\r\nبيت العدل كذلك حكم الغنيّ\r\nالمتعال بالعظمة والاجلال. "],[23,"If the deceased should leave none of the specified heirs, but have among his relatives nephews and nieces, whether on his brother's or his sister's side, two thirds of the inheritance shall pass to them; or, lacking these, to his uncles and aunts on both his father's and his mother's side, and after them to their sons and daughters.  The remaining third of the inheritance shall, in any case, revert to the Seat of Justice.  Thus hath it been laid down in the Book by Him Who ruleth over all men.","Hinterläßt der Verstorbene keine der genannten Kategorien von Erben, hat er aber unter seinen Verwandten Neffen und Nichten von seiten seiner Brüder oder Schwestern, so gehen zwei Drittel des Erbes an sie; oder, wenn keine vorhanden sind, an seine Onkel und Tanten väterlicher- wie mütterlicherseits, und nach diesen an deren Söhne und Töchter. Das verbleibende Drittel kommt in jedem Fall dem Sitze der Gerechtigkeit zu. So ist es im Buche verfügt von Ihm, der über alle Menschen herrscht.","  والّذي لم\r\nيكن له من يرثه وكان له ذو\r\nالقربى من ابنآء الاخ والاخت وبناتهما\r\nفلهم الثّلثان وإلاّ للاعمام والاخوال والعمّات\r\nوالخالات ومن بعدهم وبعدهنّ لابنآئهم\r\nوابنآئهنّ وبناتهم وبناتهنّ والثّلث\r\nيرجع إلى مقرّ العدل امراً في\r\nالكتاب من لدى الله مالك الرّقاب. "],[24,"Should the deceased be survived by none of those whose names have been recorded by the Pen of the Most High, his estate shall, in its entirety, revert to the aforementioned Seat that it may be expended on that which is prescribed by God.  He, verily, is the Ordainer, the Omnipotent.","Überlebt den Verstorbenen keiner von denen, deren Namen die Feder des Höchsten aufgezeichnet hat, so fällt sein gesamtes Vermögen dem vorerwähnten Sitze an, damit es ausgegeben werde für den Zweck, den Gott verordnet hat. Er ist wahrlich der Allmächtige, der Gesetzgeber.","  من مات ولم يكن له احد من الّذين\r\nنزّلت اسمآئهم من القلم الاعلى ترجع\r\nالاموال كلّها الى المقرّ المذكور\r\nلتصرف فيما امر الله به انّه لهو المقتدر\r\nالامّار. "],[25,"We have assigned the residence and personal clothing of the deceased to the male, not female,  offspring, nor to the other heirs.  He, verily, is the Munificent, the All-Bountiful.","Das Wohnhaus und die persönliche Kleidung des Verstorbenen weisen Wir der männlichen, nicht der weiblichen Nachkommenschaft zu, und nicht den anderen Erben.¹ Er ist wahrlich der Freigebige, der Gabenreichste.","  وجعلنا الدّار المسكونة\r\nوالالبسة المخصوصة للذّرّيّة من الذّكران\r\nدون الاناث والورّاث انّه لهو المعطي\r\nالفيّاض.  "],[26,"Should the son of the deceased have passed away in the days of his father and have left children, they will inherit their father's share, as prescribed in the Book of God.  Divide ye their share amongst them with perfect justice.  Thus have the billows of the Ocean of Utterance surged, casting forth the pearls of the laws decreed by the Lord of all mankind.","Ist der Sohn des Verstorbenen zu Lebzeiten des Vaters verschieden und hat er Kinder hinterlassen, so erben diese den Anteil ihres Vaters,¹ wie es das Buch Gottes vorsieht. Verteilt ihren Anteil mit unbedingter Gerechtigkeit! Also wogen die Meereswellen der Rede und spülen die Gesetze des Herrn der ganzen Menschheit wie Perlen ans Land.","  ان الّذي مات في ايّام والده\r\nوله ذرّيّة اولئك يرثون ما لابيهم في\r\nكتاب الله اقسموا بينهم بالعدل الخالص\r\nكذلك ماج بحر الكلام وقذف لئالي\r\nالاحكام من لدن مالك الانام. "],[27,"If the deceased should leave children who are under age, their share of the inheritance must be entrusted to a reliable individual, or to a company, that it may be invested on their behalf in trade and business until they come of age.  The trustee should be assigned a due share of the profit that hath accrued to it from being thus employed.","Hinterläßt der Verstorbene minderjährige Kinder, so ist deren Erbteil einer vertrauenswürdigen Person oder Gesellschaft anzuvertrauen,¹ damit er für sie im Handel und in Geschäften angelegt wird, bis sie volljährig sind. Dem Treuhänder ist ein angemessener Teil des aus diesen Anlagen auflaufenden Gewinns zuzuweisen."," والّذي ترك ذرّيّة ضعافاً سلّموا ما لهم الى امين ليتّجر\r\nلهم الى ان يبلغوا رشدهم او الى محلّ الشّراكة ثمّ\r\nعيّنوا للامين حقّاً ممّا حصل من التّجارة\r\nوالاقتراف.  "],[28,"Division of the estate should take place only after the &amp;Huququ'llah hath been paid, any debts have been settled, the expenses of the funeral and burial defrayed, and such provision made that the deceased may be carried to his resting-place with dignity and honour.  Thus hath it been ordained by Him Who is Lord of the beginning and the end.","Das Vermögen ist erst dann aufzuteilen, wenn die Huqúqu'lláh bezahlt, die Schulden getilgt, die Bestattungskosten beglichen und Vorkehrungen getroffen sind,¹ daß der Verstorbene würdig und ehrenvoll zu seiner letzten Ruhe gebettet wird. So ist es geboten von Ihm, dem Herrn des Anfangs und des Endes.","  كلّ ذلك بعد ادآء حقّ الله والدّيون\r\nلو تكون عليه وتجهيز الاسباب للكفن والدّفن\r\nوحمل الميّت بالعزّة والاعتزاز كذلك حكم\r\nمالك المبدء والمآب.  "],[29,"Say:  This is that hidden knowledge which shall never change, since its beginning is with nine, the symbol that betokeneth the concealed and manifest, the inviolable and unapproachably exalted Name.  As for what We have appropriated to the children, this is a bounty conferred on them by God, that they may render thanks unto their Lord, the Compassionate, the  Merciful.  These, verily, are the Laws of God; transgress them not at the prompting of your base and selfish desires.  Observe ye the injunctions laid upon you by Him Who is the Dawning-place of Utterance.  The sincere among His servants will regard the precepts set forth by God as the Water of Life to the followers of every faith, and the Lamp of wisdom and loving providence to all the denizens of earth and heaven.","Sprich: Dies ist das verborgene Wissen, das sich niemals wandelt, da sein Anbeginn bei Neun ist,¹ dem Sinnbild, das auf das Verborgene und das Offenbare hinweist, auf den unverletzlichen, unerreichbar erhabenen Namen. Was Wir den Kindern zuerkannt haben, ist eine Gnadengabe Gottes für sie, damit sie ihrem Herrn, dem Mitleidvollen, dem Barmherzigen, Dank sagen. Dies ist wahrlich Gottes Gesetz; übertretet es nicht, verlockt durch eure niederen, selbstischen Neigungen. Haltet die Gesetze, die Er, der Aufgangsort der Rede, euch auferlegt. Die Aufrichtigen unter Seinen Dienern sehen in den von Gott gegebenen Geboten das Wasser des Lebens für die Gläubigen aller Religionen, die Lampe der Weisheit und der liebenden Vorsehung für alle Bewohner der Erde und des Himmels.","  قل هذا لهو العلم المكنون\r\nالّذي لن يتغيّر لانّه بدء بالطّآء المدلّة على الاسم\r\nالمخزون الظّاهر الممتنع المنيع. وما خصّصناه\r\nللذّرّيّات هذا من فضل الله عليهم ليشكروا ربّهم\r\nالرّحمن الرّحيم. تلك حدود الله لا تعتدوها باهوآء\r\nانفسكم اتّبعوا ما امرتم به من مطلع البيان. والمخلصون يرون حدود الله مآء الحيوان لاهل\r\nالاديان ومصباح الحكمة والفلاح لمن في الارضين\r\nوالسّموات. "],[30,"The Lord hath ordained that in every city a House of Justice be established wherein shall gather counsellors to the number of &amp;Baha, and should it exceed this number it doth not matter.  They should consider themselves as entering the Court of the presence of God, the Exalted, the Most High, and as beholding Him Who is the Unseen.  It behoveth them to be the trusted ones of the Merciful among men and to regard themselves as the guardians appointed of God for all that dwell on earth.  It is incumbent upon them to take counsel together and to have regard for the interests of the servants of God, for His sake, even as they regard their own interests, and to choose that which is meet and seemly.  Thus hath the Lord your God commanded you.  Beware lest ye put away that which is clearly revealed in His Tablet.  Fear God, O ye that perceive.","Der Herr hat befohlen, daß in jeder Stadt ein Haus der Gerechtigkeit errichtet werde, in dem sich Beratende nach der Zahl Bahá versammeln sollen. Wird diese Zahl überschritten, so schadet dies nicht. Ihnen sei es, als beträten sie den Hof der Gegenwart Gottes, des Erhabenen, des Höchsten, und als schauten sie Ihn, den Unsichtbaren. Sie sollen die Treuhänder des Allbarmherzigen unter den Menschen sein und sich für alle Erdenbewohner als die von Gott bestimmten Hüter betrachten. Sie sollen miteinander beraten, Gott zuliebe auf die Belange Seiner Diener so achten, wie sie auf ihre eigenen Belange achten, und wählen, was gut und ziemlich ist. So hat es euch der Herr, euer Gott, befohlen. Hütet euch zu verwerfen, was klar offenbart ist auf Seiner Tafel. Fürchtet Gott, o ihr mit Einsicht Begabten!¹","  قد كتب الله على كلّ مدينة ان\r\nيجعلوا فيها بيت العدل ويجتمع فيه النّفوس على\r\nعدد البهآء وان ازداد لا بأس ويرون كانّهم يدخلون\r\nمحضر الله العليّ الاعلى ويرون من لا يرى وينبغي\r\nلهم ان يكونوا امنآء الرّحمن بين الامكان ووكلآء\r\nالله لمن على الارض كلّها ويشاوروا في مصالح\r\nالعباد لوجه الله كما يشاورون في امورهم\r\nويختاروا ما هو المختار كذلك حكم ربّكم\r\nالعزيز الغفّار. ايّاكم ان تدعوا ما هو\r\nالمنصوص في اللّوح اتّقوا الله يا اولي الانظار. "],[31,"O people of the world!  Build ye houses of worship throughout the lands in the name of Him Who is the Lord of all religions.  Make them as perfect as is possible in the world of being, and adorn them with that which befitteth them, not with images and effigies.  Then, with radiance and joy, celebrate therein the praise of your Lord, the Most Compassionate.  Verily, by His  remembrance the eye is cheered and the heart is filled with light.","O Volk der Welt! Bauet Andachtshäuser in allen Landen¹ im Namen dessen, der der Herr aller Religionen ist. Macht sie so vollkommen, wie es in der Welt des Seins möglich ist, und schmückt sie mit dem, was ihnen gebührt, nicht aber mit Bildern und Skulpturen. Sodann feiert darin in Freude und Heiterkeit den Lobpreis eures Herrn, des Allbarniherzigen. Wahrlich, Sein Gedenken erheitert das Auge und füllt das Herz mit Licht.","  يا ملأ الانشآء عمّروا بيوتاً باكمل ما يمكن في\r\nالامكان باسم مالك الاديان في البلدان وزيّنوها\r\nبما ينبغي لها لا بالصّور والامثال. ثمّ اذكروا\r\nفيها ربّكم الرّحمن بالرّوح والرّيحان الا بذكره\r\nتستنير الصّدور وتقرّ الابصار.  "],[32,"The Lord hath ordained that those of you who are able shall make pilgrimage to the sacred House, and from this He hath exempted women as a mercy on His part.  He, of a truth, is the All-Bountiful, the Most Generous.","Der Herr hat geboten, daß wer dazu fähig ist, die Pilgerfahrt zum heiligen Hause unternimmt.¹ Davon hat Er, als Ausdruck Seiner Barmherzigkeit, die Frau befreit.² Er ist in Wahrheit der Gabenreichste, der Allgroßmütige.","  قد حكم الله\r\nلمن استطاع منكم حجّ البيت دون النّسآء\r\nعفا الله عنهنّ رحمة من عنده انّه لهو المعطي\r\nالوهّاب.  "],[33,"O people of &amp;Baha!  It is incumbent upon each one of you to engage in some occupation--such as a craft, a trade or the like.  We have exalted your engagement in such work to the rank of worship of the one true God.  Reflect, O people, on the grace and blessings of your Lord, and yield Him thanks at eventide and dawn.  Waste not your hours in idleness and sloth, but occupy yourselves with what will profit you and others.  Thus hath it been decreed in this Tablet from whose horizon hath shone the day-star of wisdom and utterance.  The most despised of men in the sight of God are they who sit and beg.  Hold ye fast unto the cord of means and place your trust in God, the Provider of all means.","O Volk Bahas! Es ist jedermanns Pflicht, einer Arbeit nachzugehen¹ - einem Handwerk, dem Handel oder dergleichen. Wir haben solche Arbeit in den Rang der Anbetung des einen wahren Gottes erhoben. Denket nach über die Gnade und die Segensgaben eures Herrn, o Volk, und bringet Ihm Dank dar am Abend und am Morgen! Vergeudet eure Stunden nicht in Faulheit und Müßiggang, sondern tut, was euch und anderen nützt. So ist es befohlen auf dieser Tafel, von deren Horizont die Sonne der Weisheit und der Rede scheint. Am verächtlichsten in den Augen Gottes ist, wer dasitzt und bettelt. Haltet euch fest am Seil der Mittel und setzt euer Vertrauen auf Gott, der für alle Mittel sorgt.","  يا اهل البهآء قد وجب على كلّ\r\nواحد منكم الاشتغال بامر من الامور من\r\nالصّنآئع والاقتراف وامثالها وجعلنا اشتغالكم بها\r\nنفس العبادة لله الحقّ تفكّروا يا قوم في رحمة الله\r\nوالطافه ثمّ اشكروه في العشيّ والاشراق. لا تضيّعوا اوقاتكم بالبطالة والكسالة واشتغلوا\r\nبما ينتفع به انفسكم وانفس غيركم كذلك قضي\r\nالامر في هذا اللّوح الّذي لاحت من افقه شمس\r\nالحكمة والتّبيان. ابغض النّاس عند الله من\r\nيقعد ويطلب تمسّكوا بحبل الاسباب متوكّلين\r\nعلى الله مسبّب الاسباب.  "],[34,"The kissing of hands hath been forbidden in the Book.  This practice is prohibited by God, the Lord of glory and command.  To none is it permitted to seek absolution from another soul; let repentance be between yourselves and God.  He, verily, is the Pardoner, the Bounteous, the Gracious, the One Who absolveth the repentant.","Der Handkuß wurde im Buche verboten.¹ Gott, der Herr der Herrlichkeit und des Befehls, hat diesen Brauch untersagt. Niemand soll einen anderen um Vergebung der Sünden bitten,² die Reue walte nur zwischen euch und Gott. Er ist wahrlich der Verzeihende, der Gabenreiche, der Gnädige, der dem Reuigen vergibt.","  قد حرّم عليكم\r\nتقبيل الايادي في الكتاب هذا ما نهيتم عنه من\r\nلدن ربّكم العزيز الحكّام. ليس لاحد ان\r\nيستغفر عند احد توبوا الى الله تلقآء انفسكم\r\nانّه لهو الغافر المعطي العزيز التّوّاب. "],[35,"O ye servants of the Merciful One!  Arise to serve the Cause of God, in such wise that the cares and sorrows caused by them that have disbelieved in the Dayspring of the Signs of God may not afflict you.  At  the time when the Promise was fulfilled and the Promised One made manifest, differences have appeared amongst the kindreds of the earth and each people hath followed its own fancy and idle imaginings.","O ihr Diener des Barmherzigen! Erhebt euch, Gottes Sache so zu dienen, daß Kummer und Leid aus den Händen derer, die nicht an den Morgen der Zeichen Gottes glauben, euch nicht bedrücken. Zu der Zeit, als die Verheißung erfüllt und der Verheißene offenbart ward, kam es unter den Erdenbewohnern zum Streit, und alle sind ihren Einbildungen und wertlosen Vorstellungen gefolgt. (sa.STARW XIV p.112)"," يا عباد\r\nالرّحمن قوموا على خدمة الامر على شأن لا\r\nتأخذكم الاحزان من الّذين كفروا بمطلع الايات. لمّا جآء الوعد وظهر الموعود اختلف النّاس\r\nوتمسّك كلّ حزب بما عنده من الظّنون والاوهام. \r\n"],[36,"Amongst the people is he who seateth himself amid the sandals by the door whilst coveting in his heart the seat of honour.  Say:  What manner of man art thou, O vain and heedless one, who wouldst appear as other than thou art?  And among the people is he who layeth claim to inner knowledge, and still deeper knowledge concealed within this knowledge.  Say:  Thou speakest false!  By God!  What thou dost possess is naught but husks which We have left to thee as bones are left to dogs.  By the righteousness of the one true God!  Were anyone to wash the feet of all mankind, and were he to worship God in the forests, valleys, and mountains, upon high hills and lofty peaks, to leave no rock or tree, no clod of earth, but was a witness to his worship--yet, should the fragrance of My good pleasure not be inhaled from him, his works would never be acceptable unto God.  Thus hath it been decreed by Him Who is the Lord of all.  How many a man hath secluded himself in the climes of India, denied himself the things that God hath decreed as lawful, imposed upon himself austerities and mortifications, and hath not been remembered by God, the Revealer of Verses.  Make not your deeds as snares wherewith to entrap the object of your aspiration, and deprive not yourselves of this Ultimate Objective for which have ever yearned all such as have drawn nigh  unto God.  Say:  The very life of all deeds is My good pleasure, and all things depend upon Mine acceptance.  Read ye the Tablets that ye may know what hath been purposed in the Books of God, the All-Glorious, the Ever-Bounteous.  He who attaineth to My love hath title to a throne of gold, to sit thereon in honour over all the world; he who is deprived thereof, though he sit upon the dust, that dust would seek refuge with God, the Lord of all Religions.","Manch einer setzt sich an der Tür zwischen die Sandalen, während es ihm im Herzen nach dem Ehrensitz gelüstet.¹ Sprich: Was für ein Mensch bist du, der du eitel und achtlos bist und anders scheinen willst, als du bist? Und manch einer erhebt den Anspruch auf inneres Wissen² und auf noch tieferes Wissen verborgen darin. Sprich: Du sprichst die Unwahrheit! Bei Gott! Was du besitzest, sind nur Schalen, die Wir dir überlassen haben, wie man Hunden die Knochen läßt. Bei der Gerechtigkeit Gottes! Wollte jemand der ganzen Menschheit die Füße waschen, sollte er Gott anbeten in den Wäldern, in den Tälern und auf den Bergen, auf hohen Hügeln und luftigen Gipfeln, und sollte er keinen Felsen, keinen Baum oder Krümel Erde als Zeugen seiner Andacht auslassen, so würden dennoch seine Werke von Gott niemals angenommen, wenn nicht der Duft Meines Wohlgefallens von ihm zu verspüren wäre. So ist es bestimmt von Ihm, der aller Menschen Herr ist. Wie viele haben sich in den Landstrichen Indiens abgesondert, allem entsagt, was Gott erlaubt, sich Härten und Kasteiungen auferlegt,³ und doch hat Gott, der Offenbarer der Verse, ihrer nicht gedacht. Macht eure Werke nicht zu einer Falle, mit der ihr das Ziel eures Sehnens einzufangen sucht, und beraubt euch nicht selbst dieses letzten Zieles, wonach sich alle Gott Nahen gesehnt haben. Sprich: Was Taten Leben schenkt, ist Mein Wohlgefallen, und von Meiner Annahme hängt alles ab. Lest die Tafeln, damit ihr erkennt, was gemeint ist in den Büchern Gottes, des Allherrlichen, des stets Freigebigen. Wer Meine Liebe erlangt, hat Anspruch auf einen Thron aus Gold, darauf über der ganzen Welt in Ehren zu sitzen. Doch säße, wer Meiner Liebe beraubt ist, auch im Staub der Erde - selbst dieser Staub suchte vor ihm Zuflucht bei Gott, dem Herrn aller Religionen.","  من النّاس من يقعد صفّ النّعال طلباً لصدر\r\nالجلال قل من انت يا ايّها الغافل الغرّار.\r\nومنهم من يدّعي الباطن وباطن الباطن قل\r\nيا ايّها الكذّاب تالله ما عندك انّه من القشور\r\nتركناها لكم كما تترك العظام للكلاب.\r\nتالله الحقّ لو يغسل احد ارجل العالم\r\nويعبد الله على الادغال والشّواجن والجبال\r\nوالقنان والشّناخيب وعند كلّ حجر وشجر\r\nومدر ولا يتضوّع منه عرف رضآئي لن يقبل\r\nابداً هذا ما حكم به مولى الانام. كم من عبد اعتزل في جزآئر الهند ومنع\r\nعن نفسه ما احلّه الله له وحمل الرّياضات\r\nوالمشقّات ولم يذكر عند الله منزل الايات.\r\nلا تجعلوا الاعمال شرك الآمال ولا تحرموا\r\nانفسكم عن هذا المآل الّذي كان امل المقرّبين\r\nفي ازل الازال. قل روح الاعمال هو رضآئي\r\nوعلّق كلّ شيء بقبولي اقرئوا الالواح لتعرفوا\r\nما هو المقصود في كتب الله العزيز\r\nالوهّاب. من فاز بحبّي حقّ له ان يقعد\r\nعلى سرير العقيان في صدر الامكان\r\nوالّذي منع عنه لو يقعد على التّراب انّه\r\nيستعيذ منه الى الله مالك الاديان.  \r\n\r\n"],[37,"Whoso layeth claim to a Revelation direct from God, ere the expiration of a full thousand years, such a man is assuredly a lying impostor.  We pray God that He may graciously assist him to retract and repudiate such claim.  Should he repent, God will, no doubt, forgive him.  If, however, he persisteth in his error, God will, assuredly, send down one who will deal mercilessly with him.  Terrible, indeed, is God in punishing!  Whosoever interpreteth this verse otherwise than its obvious meaning is deprived of the Spirit of God and of His mercy which encompasseth all created things.  Fear God, and follow not your idle fancies.  Nay, rather, follow the bidding of your Lord, the Almighty, the All-Wise.  Erelong shall clamorous voices be raised in most lands.  Shun them, O My people, and follow not the iniquitous and evil-hearted.  This is that of which We gave you forewarning when We were dwelling in &amp;Iraq, then later while in the Land of Mystery, and now from this Resplendent Spot.","Wer vor Ablauf eines vollen Jahrtausends den An-spruch auf eine unmittelbare Gottesoffenbarung erhebt,¹ ist gewiß ein Lügner und Betrüger. Wir beten zu Gott, daß Er ihm gnädig beistehe, einen solchen Anspruch zu widerrufen. So er bereut, wird Gott ihm zweifellos vergeben. Verharrt er jedoch in seinem Irrtum, so wird Gott sicherlich einen herabsenden, der erbarmungslos mit ihm verfährt. Gott ist fürwahr schrecklich, wenn Er straft. Wer immer diesen Vers anders deutet als nach seinem klaren Sinn, ist des Geistes Gottes und Seiner Barmherzigkeit, die alles Erschaffene umfaßt, beraubt. Fürchtet Gott und folgt nicht euren eitlen Einbildungen. Nein, folgt vielmehr dem Gebot eures Herrn, des Allmächtigen, des Allweisen.³ Binnen kurzem wird sich in den meisten Ländern lautes Geschrei erheben. Haltet euch von ihm fern, o Mein Volk, und folgt nicht den Frevlern, den Übelgesinnten. Dies ist, wovor Wir euch warnten, als Wir im Iráq weilten, und später im Lande des Geheimnisses, und jetzt von diesem strahlenden Orte.²"," من يدّعي امراً قبل اتمام الف سنة كاملة انّه\r\nكذّاب مفترٍ نسئل الله بان يؤيّده على الرّجوع\r\n ان تاب انّه هو التّوّاب وان اصرّ على ما قال يبعث\r\nعليه من لا يرحمه انّه شديد العقاب. من يأوّل\r\nهذه الاية أو يفسّرها بغير ما نزّل في الظّاهر\r\nانّه محروم من روح الله ورحمته الّتي سبقت\r\nالعالمين. خافوا الله ولا تتّبعوا ما عندكم من\r\nالاوهام اتّبعوا ما يأمركم به ربّكم العزيز الحكيم.\r\nسوف يرتفع النّعاق من اكثر البلدان\r\nاجتنبوا يا قوم ولا تتّبعوا كلّ فاجر لئيم.\r\nهذا ما اخبرناكم به اذ كنّا في العراق\r\nوفي ارض السّرّ وفي هذا المنظر المنير. "],[38,"Be not dismayed, O peoples of the world, when the day-star of My beauty is set, and the heaven of My tabernacle is concealed from your eyes.  Arise to further  My Cause, and to exalt My Word amongst men.  We are with you at all times, and shall strengthen you through the power of truth.  We are truly almighty.  Whoso hath recognized Me will arise and serve Me with such determination that the powers of earth and heaven shall be unable to defeat his purpose.","Seid nicht verzagt, o Völker der Welt, wenn die Sonne Meiner Schönheit untergegangen und der Himmel Meines Heiligtums vor euren Augen verhüllt sein wird. Erhebt euch, um Meine Sache weiterzutragen und Mein Wort unter den Menschen zu erhöhen. Wir sind immer mit euch und werden euch durch die Macht der Wahrheit stärken. Wir sind wahrhaft allmächtig. Wer Mich erkannt hat, wird aufstehen und Mir mit solcher Entschlossenheit dienen, daß die Mächte von Erde und Himmel sein Vorhaben nicht vereiteln können. (sa.ÄL 71\/1)","  يا اهل الارض اذا غربت شمس جمالي وسترت\r\nسماء هيكلي لا تضطربوا قوموا على نصرة\r\nامري وارتفاع كلمتي بين العالمين. انّا معكم\r\nفي كلّ الاحوال وننصركم بالحقّ انّا كنّا\r\nقادرين. من عرفني يقوم على خدمتي بقيام\r\nلا تقعده جنود السّموات والارضين. "],[39,"The peoples of the world are fast asleep.  Were they to wake from their slumber, they would hasten with eagerness unto God, the All-Knowing, the All-Wise.  They would cast away everything they possess, be it all the treasures of the earth, that their Lord may remember them to the extent of addressing to them but one word.  Such is the instruction given you by Him Who holdeth the knowledge of things hidden, in a Tablet which the eye of creation hath not seen, and which is revealed to none except His own Self, the omnipotent Protector of all worlds.  So bewildered are they in the drunkenness of their evil desires, that they are powerless to recognize the Lord of all being, Whose voice calleth aloud from every direction:  'There is none other God but Me, the Mighty, the All-Wise.'","Die Völker der Welt schlafen tief. Erwachten sie aus ihrem Schlaf, so eilten sie voll Eifer zu Gott, dem Allwissenden, dem Allweisen. Sie gäben auf, was sie besitzen, und wären es alle Schätze der Erde, damit ihr Herr ihrer gedenke und sie eines einzigen Wortes würdige. So unterrichtet euch Er, der das Wissen um das Verborgene auf einer Tafel hält, die das Auge der Schöpfung nie sah, und die niemandem außer Seinem eigenen Selbst, dem allmächtigen Schirmherrn aller Welten, enthüllt wurde. So verwirrt sind sie im Rausch ihrer Begierden, daß sie außerstande sind, den Herrn allen Seins zu erkennen, dessen Stimme laut von allen Seiten ruft: \"Es ist kein Gott außer Mir, dem Mächtigen, dem Allweisen.\" (sa.ÄL 71\/2)","  انّ النّاس\r\nنيام لو انتبهوا سرعوا بالقلوب الى الله\r\nالعليم الحكيم . ونبذوا ما عندهم ولو كان\r\nكنوز الدّنيا كلّها ليذكرهم مولاهم\r\nبكلمة من عنده كذلك ينبّئكم من\r\nعنده علم الغيب في لوح ما ظهر في الامكان\r\nوما اطّلع به الاّ نفسه المهيمنة على العالمين . قد اخذهم سكر الهوى على شأن لا يرون\r\nمولى الورى الّذي ارتفع ندآئه من كلّ\r\nالجهات لا اله الاّ انا العزيز الحكيم. "],[40,"Say:  Rejoice not in the things ye possess; tonight they are yours, tomorrow others will possess them.  Thus warneth you He Who is the All-Knowing, the All-Informed.  Say:  Can ye claim that what ye own is lasting or secure?  Nay!  By Myself, the All-Merciful, ye cannot, if ye be of them who judge fairly.  The days of your life flee away as a breath of wind, and all your pomp and glory shall be folded up as were the pomp and glory of those gone before you.  Reflect, O people!  What hath become of your bygone days, your lost  centuries?  Happy the days that have been consecrated to the remembrance of God, and blessed the hours which have been spent in praise of Him Who is the All-Wise.  By My life!  Neither the pomp of the mighty, nor the wealth of the rich, nor even the ascendancy of the ungodly will endure.  All will perish, at a word from Him.  He, verily, is the All-Powerful, the All-Compelling, the Almighty.  What advantage is there in the earthly things which men possess?  That which shall profit them, they have utterly neglected.  Erelong, they will awake from their slumber, and find themselves unable to obtain that which hath escaped them in the days of their Lord, the Almighty, the All-Praised.  Did they but know it, they would renounce their all, that their names may be mentioned before His throne.  They, verily, are accounted among the dead.","Sprich: Freut euch nicht dessen, was ihr besitzt. Heute nacht ist es noch euer, morgen werden andere es besitzen. So warnt euch der Allwissende, der Allunterrichtete. Sprich: Könnt ihr behaupten, euer Besitz sei dauerhaft oder sicher? Nein, bei Mir, dem Allbarmherzigen, ihr könnt es nicht, so ihr zu denen gehört, die gerecht urteilen! Die Tage eures Lebens verfliegen wie ein Windhauch, und all eure Pracht und Herrlichkeit wird vergehen wie die Pracht und Herrlichkeit derer, die vor euch waren. Bedenket, o Menschen! Was ist aus euren vergangenen Tagen geworden, was aus euren verlorenen Jahrhunderten? Glücklich die Tage, die dem Gedenken Gottes gewidmet waren, und selig die Stunden, die in Seinem, des Allweisen, Lobpreis verbracht wurden. Bei Meinem Leben! Weder die Pracht der Mächtigen noch der Überfluß der Reichen oder gar die Vorherrschaft der Frevler werden von Dauer sein. Alles wird vergehen auf ein Wort von Ihm. Wahrlich, Er ist der Allmachtvolle, der Allbezwingende, der Allmächtige. Welcher Nutzen liegt in der Menschen irdischem Besitz? Was ihnen Gewinn bringt, haben sie völlig vernachlässigt. Bald werden sie aus ihrem Schlaf erwachen und erkennen, daß für sie unwiederbringlich ist, was ihnen in den Tagen ihres Herrn, des Allmächtigen, des Allgepriesenen, entgangen ist. Wenn sie es wüßten, entsagten sie allem, damit ihre Namen vor Seinem Thron genannt werden. Sie zählen wahrlich zu den Toten. (sa.ÄL 71\/3)","  قل لا\r\nتفرحوا بما ملكتموه في العشيّ وفي\r\nالاشراق يملكه غيركم كذلك يخبركم\r\nالعليم الخبير. قل هل رأيتم لما عندكم\r\nمن قرار او وفآء لا ونفسي الرّحمن لو انتم من\r\nالمنصفين. تمرّ ايّام حيوتكم كما تمرّ الارياح\r\nويطوى بساط عزّكم كما طوي بساط\r\nالاوّلين. تفكّروا يا قوم اين ايّامكم الماضية واين\r\nاعصاركم الخالية طوبى لايّام مضت بذكر\r\nالله ولاوقات صرفت في ذكره الحكيم. لعمري لا تبقى عزّة الاعزّآء ولا زخارف\r\nالاغنيآء ولا شوكة الاشقيآء سيفنى الكلّ بكلمة\r\nمن عنده انّه لهو المقتدر العزيز القدير. لا ينفع\r\nالنّاس ما عندهم من الاثاث وما ينفعهم غفلوا\r\nعنه سوف ينتبهون ولا يجدون ما فات عنهم\r\nفي ايّام ربّهم العزيز الحميد. لو يعرفون ينفقون\r\nما عندهم لتذكر اسمآئهم لدى العرش\r\nالا انّهم من الميّتين. "],[41,"Amongst the people is he whose learning hath made him proud, and who hath been debarred thereby from recognizing My Name, the Self-Subsisting; who, when he heareth the tread of sandals following behind him, waxeth greater in his own esteem than Nimrod.  Say:  O rejected one!  Where now is his abode?  By God, it is the nethermost fire.  Say:  O concourse of divines!  Hear ye not the shrill voice of My Most Exalted Pen?  See ye not this Sun that shineth in refulgent splendour above the All-Glorious Horizon?  For how long will ye worship the idols of your evil passions?  Forsake your vain imaginings, and turn yourselves unto God, your Everlasting Lord.","Manch einen unter den Menschen hat seine Gelehrsamkeit hochmütig gemacht und abgehalten von der Anerkennung Meines Namens, der Selbstbestehende. Wenn er hinter sich den Schritt von Sandalen hört, wächst er in seinem Eigendünkel größer als Nimrod.¹ Sprich: O du Verworfener! Wo ist seine Wohnstatt jetzt? Bei Gott, sie ist die unterste Hölle. Sprich: O Schar der Geistlichen! Hört ihr nicht die schrille Stimme Meiner Höchsterhabenen Feder? Seht ihr nicht die Sonne in ihrem Strahlenglanz über dem Allherrlichen Horizonte leuchten? Wie lange noch wollt ihr die Götzen eurer üblen Leidenschaften anbeten? Laßt ab von eurem leeren Trug und wendet euch hin zu Gott, eurem ewigen Herrn!","  من النّاس من غرّته\r\nالعلوم وبها منع عن اسمي القيّوم واذا\r\nسمع صوت النّعال عن خلفه يرى نفسه\r\nاكبر من نمرود قل اين هو يا ايّها\r\nالمردود تالله انّه لفي اسفل الجحيم. قل يا معشر العلمآء اما تسمعون صرير\r\nقلمي الاعلى واما ترون هذه الشّمس\r\nالمشرقة من الافق الابهى الى م اعتكفتم\r\nعلى اصنام اهوآئكم دعوا الاوهام\r\nوتوجّهوا الى الله مولاكم القديم. "],[42,"Endowments dedicated to charity revert to God, the Revealer of Signs.  None hath the right to dispose of  them without leave from Him Who is the Dawning-place of Revelation.  After Him, this authority shall pass to the &amp;Aghsan, and after them to the House of Justice--should it be established in the world by then--that they may use these endowments for the benefit of the Places which have been exalted in this Cause, and for whatsoever hath been enjoined upon them by Him Who is the God of might and power.  Otherwise, the endowments shall revert to the people of &amp;Baha who speak not except by His leave and judge not save in accordance with what God hath decreed in this Tablet--lo, they are the champions of victory betwixt heaven and earth--that they may use them in the manner that hath been laid down in the Book by God, the Mighty, the Bountiful.","Wohltätige Stiftungen fallen an Gott, den Offenbarer der Zeichen, zurück. Niemand hat das Recht, ohne Erlaubnis von Ihm, dem Dämmerort der Offenbarung, über sie zu verfügen. Nach Ihm geht diese Amtsgewalt auf die Aghsán¹ über, nach diesen auf das Haus der Gerechtigkeit - wenn es zu dieser Zeit in der Welt errichtet sein wird -, damit sie diese Stiftungen für die Stätten verwenden, die in der Sache Gottes erhöht sind, sowie für alles, was ihnen von Ihm, dem Gott der Kraft und Macht, aufgetragen ist. Andernfalls fallen die Stiftungen an das Volk Bahás², das nicht spricht, außer mit Seiner Erlaubnis und nicht urteilt, außer im Einklang mit dem, was Gott auf dieser Tafel geboten hat -siehe, es sind die Kämpen des Sieges zwischen Himmel und Erde! -, damit sie sie so verwenden, wie es im Buche von Gott, dem Mächtigen, dem Gabenreichen, niedergelegt ist.","  قد\r\nرجعت الاوقاف المختصّة للخيرات الى الله\r\nمظهر الايات ليس لاحد ان يتصرّف\r\nفيها الاّ بعد اذن مطلع الوحي ومن بعده\r\nيرجع الحكم الى الاغصان ومن بعدهم الى\r\nبيت العدل ان تحقّق امره في البلاد\r\nليصرفوها في البقاع المرتفعة في هذا الامر\r\nوفيما امروا به من لدن مقتدر قدير. والاّ ترجع الى اهل البهاء الّذين لا يتكلّمون الاّ\r\nبعد اذنه ولا يحكمون الاّ بما حكم الله في هذا\r\nاللّوح اولئك اولياء النّصر بين السّموات\r\nوالارضين. ليصرفوها فيما حدّد في الكتاب\r\nمن لدن عزيز كريم. "],[43,"Lament not in your hours of trial, neither rejoice therein; seek ye the Middle Way which is the remembrance of Me in your afflictions and reflection over that which may befall you in future.  Thus informeth you He Who is the Omniscient, He Who is aware.","Klagt nicht in Zeiten der Heimsuchung, noch erfreut euch ihrer. Suchet den Mittelweg: Gedenket Meiner in eurer Betrübnis und bedenket, was euch in Zukunft widerfahren kann. Also unterrichtet euch Er, der Allwissende, der alles kennt. (sa.STARW XIV p.112)"," لا تجزعوا في المصآئب ولا\r\nتفرحوا ابتغوا امراً بين الامرين هو التّذكّر في\r\nتلك الحالة والتّنبّه على ما يرد عليكم في العاقبة\r\nكذلك ينبّئكم العليم الخبير.  "],[44,"Shave not your heads; God hath adorned them with hair, and in this there are signs from the Lord of creation to those who reflect upon the requirements of nature.  He, verily, is the God of strength and wisdom.  Notwithstanding, it is not seemly to let the hair pass beyond the limit of the ears.  Thus hath it been decreed by Him Who is the Lord of all worlds.","Rasiert euch nicht das Haupt.¹ Gott hat es mit Haar geziert, und hierin liegen Zeichen vom Herrn der Schöpfung für jene, die über die Forderungen der Natur nachdenken. Er ist wahrlich der Gott der Kraft und der Weisheit. Das Haar darf jedoch nicht über das Ohrläppchen² reichen. So ist es geboten von Ihm, dem Herrn aller Welten.","  لا تحلقوا\r\nرؤسكم قد زيّنها الله بالشّعر وفي ذلك لايات\r\nلمن ينظر الى مقتضيات الطّبيعة من لدن مالك\r\nالبريّة انّه لهو العزيز الحكيم. ولا ينبغي ان يتجاوز\r\nعن حدّ الاذان هذا ما حكم به مولى العالمين. "],[45,"Exile and imprisonment are decreed for the thief, and, on the third offence, place ye a mark upon his  brow so that, thus identified, he may not be accepted in the cities of God and His countries.  Beware lest, through compassion, ye neglect to carry out the statutes of the religion of God; do that which hath been bidden you by Him Who is compassionate and merciful.  We school you with the rod of wisdom and laws, like unto the father who educateth his son, and this for naught but the protection of your own selves and the elevation of your stations.  By My life, were ye to discover what We have desired for you in revealing Our holy laws, ye would offer up your very souls for this sacred, this mighty, and most exalted Faith.","Verbannung und Gefängnis sind verfügt für den Dieb¹, und nach der dritten Tat bringt ihm ein Mal auf seiner Stirn an, damit er, so gezeichnet, in den Städten Gottes und in Seinen Ländern keine Aufnahme finde.² Habt acht, daß Mitleid euch nicht davon abhalte, das Gesetz der Religion Gottes anzuwenden. Tut, was euch geboten ist von Ihm, der mitleidig und barmherzig ist. Wir erziehen euch mit der Rute der Weisheit und der Gesetze, wie ein Vater seinen Sohn erzieht, zu keinem anderen Zweck als zu eurem eigenen Schutz und zur Erhöhung eurer Stufe. Bei Meinem Leben, entdecktet ihr, was Wir bei der Offenbarung Unserer heiligen Gesetze für euch wünschten, ihr opfertet eure Seele für diesen geheiligten, diesen mächtigen, höchst erhabenen Glauben.","  قد كتب على السّارق النّفي والحبس وفي الثّالث\r\nفاجعلوا في جبينه علامة يعرف بها لئلاّ تقبله مدن\r\nالله ودياره ايّاكم ان تأخذكم الرّأفة في دين الله اعملوا\r\nما امرتم به من لدن مشفق رحيم. انّا ربّيناكم\r\nبسياط الحكمة والاحكام حفظاً لانفسكم\r\nوارتفاعاً لمقاماتكم كما يربّي الابآء ابنآئهم لعمري لو\r\nتعرفون ما اردناه لكم من اوامرنا المقدّسة لتفدون\r\nارواحكم لهذا الامر المقدّس العزيز المنيع. "],[46,"Whoso wisheth to make use of vessels of silver and gold is at liberty to do so.  Take heed lest, when partaking of food, ye plunge your hands into the contents of bowls and platters.  Adopt ye such usages as are most in keeping with refinement.  He, verily, desireth to see in you the manners of the inmates of Paradise in His mighty and most sublime Kingdom.  Hold ye fast unto refinement under all conditions, that your eyes may be preserved from beholding what is repugnant both to your own selves and to the dwellers of Paradise.  Should anyone depart therefrom, his deed shall at that moment be rendered vain; yet should he have good reason, God will excuse him.  He, in truth, is the Gracious, the Most Bountiful.","Wer von Geschirr aus Silber und Gold zu speisen wünscht, ist frei, dies zu tun.¹ Taucht beim Essen eure Finger nicht in Schalen und Schüsseln.² Nehmt solche Sitten an, die im höchsten Maße der Feinheit entsprechen.³ Wahrlich, Er wünscht bei euch die Sitten der Paradiesbewohner in Seinem mächtigen, höchst erhabenen Reich zu sehen. Haltet euch in jeder Lage an die feinen Sitten, so daß eure Augen davor bewahrt bleiben, Dinge zu schauen, die euch selbst und den Bewohnern des Paradieses zuwider sind. Wer davon abweicht, dessen Werk wird augenblicklich zunichte. Hat er jedoch einen triftigen Grund, so wird Gott ihm verzeihen. Er ist in Wahrheit der Gnädige, der Gabenreichste."," من اراد\r\nان يستعمل اواني الذّهب والفضّة لا بأس عليه\r\nايّاكم ان تنغمس اياديكم في الصّحاف والصّحان\r\nخذوا ما يكون اقرب الى اللّطافة انّه اراد ان يراكم\r\nعلى اداب اهل الرّضوان في ملكوته الممتنع المنيع. تمسّكوا باللّطافة في كلّ الاحوال لئلاّ تقع\r\nالعيون على ما تكرهه انفسكم واهل الفردوس\r\nوالّذي تجاوز عنها يحبط عمله في الحين.\r\nوان كان له عذر يعفو الله عنه انّه لهو\r\nالعزيز الكريم.  "],[47,"He Who is the Dawning-place of God's Cause hath no partner in the Most Great Infallibility.  He it is Who, in the kingdom of creation, is the Manifestation of \"He doeth whatsoever He willeth\".  God hath reserved this distinction unto His own Self, and  ordained for none a share in so sublime and transcendent a station.  This is the Decree of God, concealed ere now within the veil of impenetrable mystery.  We have disclosed it in this Revelation, and have thereby rent asunder the veils of such as have failed to recognize that which the Book of God set forth and who were numbered with the heedless.","Er, der Aufgangsort der Sache Gottes, hat keinen Teilhaber an der Größten Unfehlbarkeit.¹ Im Reiche der Schöpfung ist Er die Manifestation des \"Er tut, was immer Er will\". Gott hat Seinem Selbst diese Auszeichnung vorbehalten und niemandem einen Anteil an dieser hehren, überragenden Stufe zuerkannt. Dies ist Gottes Ratschluß, bislang verborgen im Schleier undurchdringlichen Geheimnisses. Wir haben ihn in dieser Offenbarung enthüllt und zerrissen so die Schleier derer, die nicht anerkennen, was Gott im Buche geboten hat, und zu den Achtlosen zählen.","  ليس لمطلع الامر شريك في\r\nالعصمة الكبرى انّه لمظهر يفعل ما يشآء\r\nفي ملكوت الانشآء قد خصّ الله هذا\r\nالمقام لنفسه وما قدّر لاحد نصيب من\r\nهذا الشّأن العظيم المنيع. هذا امر الله\r\nقد كان مستوراً في حجب الغيب اظهرناه\r\nفي هذا الظّهور وبه خرقنا حجاب الّذين\r\nما عرفوا حكم الكتاب وكانوا من الغافلين. "],[48,"Unto every father hath been enjoined the instruction of his son and daughter in the art of reading and writing and in all that hath been laid down in the Holy Tablet.  He that putteth away that which is commanded unto him, the Trustees are then to take from him that which is required for their instruction if he be wealthy and, if not, the matter devolveth upon the House of Justice.  Verily have We made it a shelter for the poor and needy.  He that bringeth up his son or the son of another, it is as though he hath brought up a son of Mine; upon him rest My glory, My loving-kindness, My mercy, that have compassed the world.","Die Väter sollen ihre Söhne und Töchter in der Kunst des Lesens und Schreibens unterweisen¹ sowie in allem, was auf der heiligen Tafel niedergelegt ist. Wer unterläßt, was ihm geboten, dem müssen die Treuhänder abverlangen, was für die Unterweisung der Kinder erforderlich ist, sofern er Vermögen hat; wo nicht, fällt die Aufgabe dem Haus der Gerechtigkeit zu. Wahrlich, Wir haben es zu einer Zuflucht für die Armen und Bedürftigen gemacht. So jemand seinen Sohn oder den Sohn eines anderen aufzieht, ist es, als erzöge er einen Meiner Söhne. Auf ihm ruhe Meine Herrlichkeit, Meine liebende Güte und Meine Barmherzigkeit, die der Schöpfung vorausging. (sa.STARW XIV p.112)","  كتب على كلّ اب تربية ابنه وبنته بالعلم\r\nوالخطّ ودونهما عمّا حدّد في اللّوح والّذي\r\nترك ما امر به فللامنآء ان يأخذوا منه ما\r\nيكون لازماً لتربيتهما ان كان غنيّاً والاّ يرجع الى\r\nبيت العدل انّا جعلناه مأوى الفقرآء والمساكين.\r\nانّ الّذي ربّى ابنه او ابناً من الابنآء كانّه ربّى\r\nاحد ابنآئي عليه بهآئي وعنايتي ورحمتي الّتي\r\nسبقت العالمين.  "],[49,"God hath imposed a fine on every adulterer and adulteress, to be paid to the House of Justice:  nine &amp;mithqals of gold, to be doubled if they should repeat the offence.  Such is the penalty which He Who is the Lord of Names hath assigned them in this world; and in the world to come He hath ordained for them a humiliating torment.  Should anyone be afflicted by a sin, it behoveth him to repent thereof and return unto his Lord.  He, verily, granteth forgiveness unto whomsoever He willeth, and none may question that which it pleaseth Him to ordain.  He is, in truth, the Ever-Forgiving, the Almighty, the All-Praised.","Gott unterwirft den, der außerhalb der Ehe den Beischlaf vollzieht - Mann oder Frau - einer Geldstrafe, die an das Haus der Gerechtigkeit zu entrichten ist:¹ neun Mithqál Gold, und im Wiederholungsfalle das Doppelte.² Das ist die Strafe, die Er, der Herr der Namen, ihnen in dieser Welt zugemessen hat. In der künftigen Welt hat Er ihnen eine erniedrigende Qual bestimmt. Quält jemanden eine Sünde, so soll er sie bereuen und zu seinem Herrn zurückkehren. Er schenkt wahrlich Vergebung, wem immer Er will, und niemand sollte in Zweifel ziehen, was Er zu gebieten wünscht. Er ist in Wahrheit der Immervergebende, der Allmächtige, der Allgepriesene.","  قد حكم الله لكلّ زانٍ\r\nوزانية دية مسلّمة الى بيت العدل وهي تسعة\r\nمثاقيل من الذّهب وان عادا مرّة اخرى عودوا\r\nبضعف الجزآء هذا ما حكم به مالك الاسماء في\r\nالاولى وفي الاخرى قدّر لهما عذاب مهين. من ابتلي بمعصية فله ان يتوب ويرجع الى الله\r\nانّه يغفر لمن يشآء ولا يسئل عمّا شآء انّه لهو\r\nالتّوّاب العزيز الحميد.  "],[50,"Beware lest ye be hindered by the veils of glory from partaking of the crystal waters of this living Fountain.  Seize ye the chalice of salvation at this dawntide in the name of Him Who causeth the day to break, and drink your fill in praise of Him Who is the All-Glorious, the Incomparable.","Habt acht, daß die Schleier der Herrlichkeit euch nicht hindern, an den kristallenen Wassern dieses lebendigen Springquells teilzuhaben. Ergreifet zu dieser Morgenzeit den Kelch des Heils im Namen dessen, der den Tag anbrechen läßt, und trinkt die Fülle beim Lobpreis des Allherrlichen, des Unvergleichlichen.","  ايّاكم ان تمنعكم سبحات\r\nالجلال عن زلال هذا السّلسال خذوا اقداح\r\nالفلاح في هذا الصّباح باسم فالق الاصباح ثمّ\r\nاشربوا بذكره العزيز البديع."],[51,"We have made it lawful for you to listen to music and singing.  Take heed, however, lest listening thereto should cause you to overstep the bounds of propriety and dignity.  Let your joy be the joy born of My Most Great Name, a Name that bringeth rapture to the heart, and filleth with ecstasy the minds of all who have drawn nigh unto God.  We, verily, have made music as a ladder for your souls, a means whereby they may be lifted up unto the realm on high; make it not, therefore, as wings to self and passion.  Truly, We are loath to see you numbered with the foolish.","Wir haben euch Musik und Gesang erlaubt¹, doch seht euch vor, daß dies euch nicht verleite, des Anstands und der Würde Grenzen zu überschreiten. Eure Freude entspringe Meinem Größten Namen, einem Namen, der das Herz frohlocken läßt und allen Gott Nahen den Geist mit Verzückung erfüllt. Wir haben wahrlich die Musik zu einer Leiter für eure Seelen gemacht, zu einem Mittel für ihren Aufschwung in das Reich der Höhe. So macht sie nicht zu einem Flügelpaar des Selbstes und der Leidenschaft. Wir wollen euch wahrlich nicht den Narren zugesellt sehen."," انّا حلّلنا لكم اصغآء\r\nالاصوات والنّغمات ايّاكم ان يخرجكم الاصغآء\r\nعن شأن الادب والوقار افرحوا بفرح اسمي\r\nالاعظم الّذي به تولّهت الافئدة وانجذبت\r\nعقول المقرّبين. انّا جعلناه مرقاة لعروج\r\nالارواح الى الافق الاعلى لا تجعلوه جناح النّفس\r\nوالهوى انّي اعوذ ان تكونوا من الجاهلين. "],[52,"We have decreed that a third part of all fines shall go to the Seat of Justice, and We admonish its men to observe pure justice, that they may expend what is thus accumulated for such purposes as have been enjoined upon them by Him Who is the All-Knowing, the All-Wise.  O ye Men of Justice!  Be ye, in the realm of God, shepherds unto His sheep and guard them from the ravening wolves that have appeared in disguise, even as ye would guard your own sons.  Thus exhorteth you the Counsellor, the Faithful.","Wir bestimmen, daß ein Drittel aller Strafgelder an den Sitz der Gerechtigkeit gehe, und ermahnen seine Mitglieder, makellose Gerechtigkeit zu üben, damit sie das so Angesammelte für die Zwecke ausgeben, die ihnen von Ihm, dem Allwissenden, dem Allweisen, bestimmt sind. O ihr Männer der Gerechtigkeit!¹ Seid im Reiche Gottes Hirten Seiner Schafe und hütet sie vor den reißenden Wölfen, die in Verkleidung auftreten, so wie ihr über eure eigenen Söhne wacht. So ermahnt euch der Ratgeber, der Getreue. (sa.STARW XIX p.112)","  قد ارجعنا ثلث الدّيات كلّها الى\r\nمقرّ العدل ونوصي رجاله بالعدل الخالص\r\nليصرفوا ما اجتمع عندهم فيما امروا\r\nبه من لدن عليم حكيم. يا رجال\r\nالعدل كونوا رعاة اغنام الله في\r\nمملكته واحفظوهم عن الذّئاب الّذين\r\nظهروا بالاثواب كما تحفظون ابنآئكم\r\nكذلك ينصحكم النّاصح الامين. \r\n"],[53,"Should differences arise amongst you over any matter, refer it to God while the Sun still shineth above the horizon of this Heaven and, when it hath set, refer ye to whatsoever hath been sent down by Him.  This,  verily, is sufficient unto the peoples of the world.  Say:  Let not your hearts be perturbed, O people, when the glory of My Presence is withdrawn, and the ocean of My utterance is stilled.  In My presence amongst you there is a wisdom, and in My absence there is yet another, inscrutable to all but God, the Incomparable, the All-Knowing.  Verily, We behold you from Our realm of glory, and shall aid whosoever will arise for the triumph of Our Cause with the hosts of the Concourse on high and a company of Our favoured angels.","Solltet ihr in einer Sache verschiedener Meinung sein, so übergebt sie Gott, solange die Sonne noch am Horizonte dieses Himmels scheint, und wenn sie untergegangen ist, befragt das, was von Ihm herabgesandt wurde. Wahrlich, es genügt den Völkern der Welt. Sprich: Eure Herzen seien nicht verstört, o Menschen, wenn die Herrlichkeit Meiner Gegenwart euren Augen entschwunden und das Meer Meiner Rede verebbt sein wird. In Meiner Gegenwart unter euch liegt eine Weisheit, und in Meiner Abwesenheit liegt eine andere, unergründlich für alle außer Gott, dem Unvergleichlichen, dem Allwissenden. Wahrlich, von Unserem Reiche der Herrlichkeit aus schauen Wir auf euch und werden jedem, der sich für den Triumph Unserer Sache erhebt, mit den himmlischen Heerscharen und einer Schar Unserer begünstigten Engel beistehen. (sa.ÄL 72\/1)","  اذا اختلفتم في امر فارجعوه الى الله\r\nما دامت الشّمس مشرقة من افق\r\nهذه السّمآء واذا غربت ارجعوا الى ما\r\nنزّل من عنده انّه ليكفي العالمين. قل يا قوم لا يأخذكم الاضطراب اذا غاب\r\nملكوت ظهوري وسكنت امواج بحر بياني انّ\r\nفي ظهوري لحكمة وفي غيبتي حكمة اخرى\r\nما اطّلع بها الاّ الله الفرد الخبير. ونراكم\r\nمن افقي الابهى وننصر من قام على نصرة\r\nامري بجنود من الملأ الاعلى وقبيل من\r\nالملئكة المقرّبين. "],[54,"O peoples of the earth!  God, the Eternal Truth, is My witness that streams of fresh and soft-flowing waters have gushed from the rocks through the sweetness of the words uttered by your Lord, the Unconstrained; and still ye slumber.  Cast away that which ye possess, and, on the wings of detachment, soar beyond all created things.  Thus biddeth you the Lord of creation, the movement of Whose Pen hath revolutionized the soul of mankind.","O Völker der Erde! Gott, die Ewige Wahrheit, ist Mein Zeuge, daß die Süße der Worte eures Herrn, des Unbeschränkten, Ströme frischen, sanftfließenden Wassers aus den Felsen quellen ließ, und doch schlaft ihr noch immer. Gebt auf, was ihr besitzet, und erhebt euch auf den Schwingen der Loslösung über alles Erschaffene. So gebietet euch der Herr der Schöpfung, der durch die Bewegung Seiner Feder der Menschheit Seele verwandelt. (sa.ÄL 72\/2)","  يا ملأ الارض تالله الحقّ قد\r\nانفجرت من الاحجار الانهار العذبة السّآئغة بما\r\nاخذتها حلاوة بيان ربّكم المختار وانتم من\r\nالغافلين. دعوا ما عندكم ثمّ طيروا بقوادم\r\nالانقطاع فوق الابداع كذلك يأمركم مالك\r\nالاختراع الّذي بحركة قلمه قلّب العالمين. "],[55,"Know ye from what heights your Lord, the All-Glorious, is calling?  Think ye that ye have recognized the Pen wherewith your Lord, the Lord of all names, commandeth you?  Nay, by My life!  Did ye but know it, ye would renounce the world, and would hasten with your whole hearts to the presence of the Well-Beloved.  Your spirits would be so transported by His Word as to throw into commotion the Greater World--how much more this small and petty one!  Thus have the showers of My bounty been poured down from the heaven of My loving-kindness, as a token of My grace, that ye may be of the thankful.","Wißt ihr, aus welchen Höhen euer Herr, der Allherrliche, ruft? Glaubt ihr, die Feder erkannt zu haben, mit der euer Herr, der Herr aller Namen, euch gebietet? Nein, bei Meinem Leben! Wüßtet ihr es, so würdet ihr der Welt entsagen und mit ganzem Herzen in die Gegenwart des Vielgeliebten eilen. Ihr wäret von Seinem Wort verzückt, fähig, die Größere Welt in Erregung zu versetzen, wieviel mehr diese kleine, geringe! So sind die Regenschauer Meiner Großmut vom Himmel Meiner Güte herabgeströmt als ein Zeichen Meiner Gnade, damit ihr zu den Dankbaren gehört. (sa.ÄL 72\/3)","  هل تعرفون من ايّ افق يناديكم ربّكم\r\nالابهى وهل علمتم من اي قلم يأمركم\r\nربّكم مالك الاسمآء لا وعمري لو عرفتم لتركتم\r\nالدّنيا مقبلين بالقلوب الى شطر المحبوب\r\nواخذكم اهتزاز الكلمة على شأن يهتزّ\r\nمنه العالم الاكبر وكيف هذا العالم الصّغير.\r\nكذلك هطلت من سمآء عنايتي امطار مكرمتي\r\nفضلاً من عندي لتكونوا من الشّاكرين.  "],[56,"The penalties for wounding or striking a person depend upon the severity of the injury; for each degree the Lord of Judgement hath prescribed a certain indemnity.  He is, in truth, the Ordainer, the Mighty, the Most Exalted.  We shall, if it be Our Will, set forth these payments in their just degrees--this is a promise on Our part, and He, verily, is the Keeper of His pledge, the Knower of all things.","So jemand einen anderen schlägt oder verwundet, hängt die Strafe von der Schwere der Körperverletzung ab. Für jeden Grad der Verletzung hat der Herr des Gerichts eine bestimmte Entschädigung vorgeschrieben.¹ Er ist in Wahrheit der Gesetzgeber, der Mächtige, der Erhabenste. Wir werden, so es Unser Wille ist, diese Zahlungen in ihrem rechten Maß festlegen. Dies ist Unser Versprechen, und Er ist es wahrlich, der Sein Versprechen hält und alle Dinge kennt.","  وامّا\r\nالشّجاج والضّرب تختلف احكامهما باختلاف\r\nمقاديرهما وحكم الدّيان لكلّ مقدار دية معيّنة\r\nانّه لهو الحاكم العزيز المنيع. لو نشآء نفصّلها\r\nبالحقّ وعداً من عندنا انّه لهو الموفي العليم. "],[57,"Verily, it is enjoined upon you to offer a feast, once in every month, though only water be served; for God hath purposed to bind hearts together, albeit through both earthly and heavenly means.","Wahrlich, es ist euch geboten, jeden Monat ein Mahl zu geben¹, auch wenn dabei nur Wasser gereicht wird; denn Gott will die Herzen vereinen, sei es durch irdische oder himmlische Mittel.","  قد رقم عليكم الضّيافة في كلّ شهر مرّة واحدة\r\nولو بالمآء ان الله اراد ان يؤلّف بين القلوب ولو\r\nباسباب السّموات والارضين.  "],[58,"Beware lest the desires of the flesh and of a corrupt inclination provoke divisions among you.  Be ye as the fingers of one hand, the members of one body.  Thus counselleth you the Pen of Revelation, if ye be of them that believe.","Habt acht, daß nicht Fleischeslust und böse Neigung Zwietracht unter euch stiften. Seid wie die Finger einer Hand, die Glieder eines Leibes. So rät euch die Feder der Offenbarung, so ihr zu jenen gehöret, die glauben. (sa.ÄL 72\/4)","  ايّاكم ان\r\nتفرّقكم شئونات النّفس والهوى كونوا كالاصابع\r\nفي اليد والاركان للبدن كذلك يعظكم قلم\r\nالوحي ان انتم من الموقنين. "],[59,"Consider the mercy of God and His gifts.  He enjoineth upon you that which shall profit you, though He Himself can well dispense with all creatures.  Your evil doings can never harm Us, neither can your good works profit Us.  We summon you wholly for the sake of God.  To this every man of understanding and insight will testify.","Denkt nach über Gottes Barmherzigkeit und Seine Gaben. Er gebietet euch, was euch nützt, obgleich Er selbst alle Geschöpfe wohl entbehren kann. Eure bösen Taten können Uns niemals schaden noch eure guten Werke Uns nützen. Allein um Gottes willen ergeht Unsere Weisung. Jeder Verständige und Einsichtige wird dies bezeugen. (sa.ÄL 72\/5)"," فانظروا في رحمة\r\nالله والطافه انّه يأمركم بما ينفعكم بعد اذ كان\r\nغنيّاً عن العالمين. لن تضرّنا سيّئاتكم كما لا\r\nتنفعنا حسناتكم انّما ندعوكم لوجه الله يشهد\r\nبذلك كلّ عالم بصير.  "],[60,"If ye should hunt with beasts or birds of prey, invoke ye the Name of God when ye send them to pursue their quarry; for then whatever they catch shall be lawful unto you, even should ye find it to have died.  He, verily, is the Omniscient, the All-Informed.  Take heed, however, that ye hunt not to excess.  Tread ye the path of justice and equity in all things.  Thus biddeth  you He Who is the Dawning-place of Revelation, would that ye might comprehend.","Jagt ihr mit Raubtieren oder Greifvögeln, so rufet den Namen Gottes an, wenn ihr sie auf die Beute ansetzt; dann dürft ihr verzehren, was sie fangen, selbst wenn ihr feststellt, daß die Beute tot ist.¹ Er ist wahrlich der Allwissende, der Allkennende. Doch jaget nicht im Übermaß.² In allem wandelt auf dem Pfad der Gerechtigkeit. So gebietet euch Er, der Dämmerort der Offenbarung, wenn ihr es nur verstündet.","  اذا ارسلتم الجوارح الى\r\nالصّيد اذكروا الله اذاً يحلّ ما امسكن لكم\r\nولو تجدونه ميتاً انّه لهو العليم الخبير. ايّاكم ان تسرفوا في ذلك كونوا\r\nعلى صراط العدل والانصاف في كلّ\r\nالامور كذلك يأمركم مطلع الظّهور ان\r\nانتم من العارفين.  "],[61,"God hath bidden you to show forth kindliness towards My kindred, but He hath granted them no right to the property of others.  He, verily, is self-sufficient, above any need of His creatures.","Gott hat euch geboten, Meiner Verwandtschaft Wohlwollen entgegenzubringen, aber ihr kein Recht auf das Vermögen anderer gewährt¹. Er ist wahrlich selbstgenügend und bedarf Seiner Geschöpfe nicht."," انّ الله قد امركم\r\nبالمودّة في ذوي القربى وما قدّر لهم حقّاً\r\nفي اموال النّاس انّه لهو الغنيّ عن\r\nالعالمين.  "],[62,"Should anyone intentionally destroy a house by fire, him also shall ye burn; should anyone deliberately take another's life, him also shall ye put to death.  Take ye hold of the precepts of God with all your strength and power, and abandon the ways of the ignorant.  Should ye condemn the arsonist and the murderer to life imprisonment, it would be permissible according to the provisions of the Book.  He, verily, hath power to ordain whatsoever He pleaseth.","Wer ein Haus vorsätzlich durch Feuer zerstört, den sollt ihr auch verbrennen. Wer einem anderen vorsätzlich das Leben nimmt, den sollt ihr auch töten.¹ Haltet euch an Gottes Gesetz mit eurer ganzen Kraft und Macht und verlasset die Wege der Unwissenden. So ihr sie zu lebenslangem Gefängnis verurteilt, ist dies nach den Vorschriften des Buches statthaft.² Er hat wahrlich die Macht zu bestimmen, was immer Er wünscht.","  من احرق بيتاً متعمّداً فاحرقوه\r\nومن قتل نفساً عامداً فاقتلوه خذوا\r\nسنن الله بايادي القدرة والاقتدار ثمّ\r\nاتركوا سنن الجاهلين. وان تحكموا لهما\r\nحبساً ابديّاً لا بأس عليكم في\r\nالكتاب انّه لهو الحاكم على ما يريد. "],[63,"God hath prescribed matrimony unto you.  Beware that ye take not unto yourselves more wives than two.  Whoso contenteth himself with a single partner from among the maidservants of God, both he and she shall live in tranquillity.  And he who would take into his service a maid may do so with propriety.  Such is the ordinance which, in truth and justice, hath been recorded by the Pen of Revelation.  Enter into wedlock, O people, that ye may bring forth one who will make mention of Me amid My servants.  This is My bidding unto you; hold fast to it as an assistance to yourselves.","Gott hat euch den Ehestand verordnet. Hütet euch, mehr als zwei Frauen zu nehmen. Wenn sich der Mann mit einer einzigen Gefährtin unter den Dienerinnen Gottes begnügt, so werden beide in Ruhe leben. Und wer eine Jungfer in Dienst nehmen will, mag dies mit Anstand tun. Dies Gebot ward in Wahrheit und Gerechtigkeit von der Feder der Offenbarung verzeichnet. Tretet in den Stand der Ehe, o Menschen, auf daß aus euch ein Nachkomme erstehe, der Meiner unter Meinen Dienern gedenkt. Dies ist Mein Gebot, das Ich euch gebe. Haltet euch daran zu eurem eigenen Nutzen.¹","  قد كتب الله عليكم النّكاح ايّاكم ان تجاوزوا عن\r\nالاثنتين والّذي اقتنع بواحدة من الامآء استراحت\r\nنفسه ونفسها ومن اتّخذ بكراً لخدمته لا بأس عليه\r\nكذلك كان الامر من قلم الوحي بالحقّ\r\nمرقوماً. تزوّجوا يا قوم ليظهر منكم من يذكرني\r\nبين عبادي هذا من امري عليكم اتّخذوه\r\nلانفسكم معيناً. "],[64,"O people of the world!  Follow not the promptings of the self, for it summoneth insistently to wickedness and lust; follow, rather, Him Who is the Possessor of all created things, Who biddeth you to show forth piety, and manifest the fear of God.  He, verily, is independent  of all His creatures.  Take heed not to stir up mischief in the land after it hath been set in order.  Whoso acteth in this way is not of Us, and We are quit of him.  Such is the command which hath, through the power of truth, been made manifest from the heaven of Revelation.","O Volk der Welt! Folgt nicht den Forderungen des Selbstes, denn es verlangt unnachgiebig nach Bosheit und Laster. Folgt vielmehr Ihm, dem Besitzer alles Erschaffenen, der euch gebietet, Frömmigkeit zu bezeigen und Gottesfurcht zu offenbaren. Er ist wahrlich unabhängig von allen Seinen Geschöpfen. Stiftet im Lande kein Unheil, nachdem es wohlgeordnet ward. Wer so handelt, gehört nicht zu Uns, mit ihm haben Wir nichts zu schaffen. Dies ist der Befehl, der durch die Macht der Wahrheit vom Himmel der Offenbarung kundgetan ward.","  يا ملأ الانشآء لا تتّبعوا انفسكم\r\nانّها لامّارة بالبغي والفحشآء اتّبعوا مالك الاشيآء\r\nالّذي يأمركم بالبرّ والتّقوى انّه كان عن العالمين\r\nغنيّاً. ايّاكم ان تفسدوا في الارض بعد اصلاحها\r\nومن افسد انّه ليس منّا ونحن برءآء منه كذلك\r\nكان الامر من سمآء الوحي بالحقّ مشهوداً. "],[65,"It hath been laid down in the &amp;Bayan that marriage is dependent upon the consent of both parties.  Desiring to establish love, unity and harmony amidst Our servants, We have conditioned it, once the couple's wish is known, upon the permission of their parents, lest enmity and rancour should arise amongst them.  And in this We have yet other purposes.  Thus hath Our commandment been ordained.","Im Bayán wurde verfügt, daß die Eheschließung die Einigung beider Partner voraussetzt. In dem Wunsche, Liebe, Einheit und Harmonie unter Unseren Dienern zu stiften, haben Wir sie, sobald der Wunsch des Paares bekannt ist, von der Zustimmung ihrer Eltern abhängig gemacht¹, damit nicht Feindschaft oder Groll unter ihnen entstehe. Und Wir verfolgen damit noch andere Zwecke. Also ist Unser Befehl ergangen.","  انّه قد حدّد في البيان برضآء الطّرفين انّا\r\nلمّا اردنا المحبّة والوداد واتّحاد العباد لذا\r\nعلّقناه باذن الابوين بعدهما لئلاّ تقع بينهم\r\nالضّغينة والبغضآء ولنا فيه مآرب اخرى وكذلك\r\nكان الامر مقضيّاً. "],[66,"No marriage may be contracted without payment of a dowry, which hath been fixed for city-dwellers at nineteen &amp;mithqals of pure gold, and for village-dwellers at the same amount in silver.  Whoso wisheth to increase this sum, it is forbidden him to exceed the limit of ninety-five &amp;mithqals.  Thus hath the command been writ in majesty and power.  If he content himself, however, with a payment of the lowest level, it shall be better for him according to the Book.  God, verily, enricheth whomsoever He willeth through both heavenly and earthly means, and He, in truth, hath power over all things.","Die Ehe darf nicht geschlossen werden, ehe die Morgengabe gezahlt ist¹, die für Stadtbewohner auf neunzehn Mithqál reinen Goldes, für Dorfbewohner auf denselben Betrag in Silber festgelegt ist.² Wer diese Summe aufstocken will, dem ist verboten, die Grenze von fünfundneunzig Mithqál zu überschreiten. Also erging der Befehl in Majestät und Macht. Gibt man sich jedoch mit der Zahlung des Mindestbetrages zufrieden, so ist dies nach dem Buche besser.³ Gott bereichert wahrlich, wen immer Er will, mit himmlischen wie mit irdischen Gütern, und Er hat in Wahrheit Macht über alle Dinge."," لا يحقّق الصّهار الاّ\r\nبالامهار قد قدّر للمدن تسعة عشر مثقالاً\r\nمن الذّهب الابريز وللقرى من الفضّة ومن\r\nاراد الزّيادة حرّم عليه ان يتجاوز عن خمسة\r\nوتسعين مثقالاً كذلك كان الامر بالعزّ\r\nمسطوراً. والّذي اقتنع بالدّرجة الاولى خير له\r\nفي الكتاب انّه يغني من يشآء باسباب السّموات\r\nوالأرض وكان الله على كلّ شيء قديراً. "],[67,"It hath been decreed by God that, should any one of His servants intend to travel, he must fix for his wife a time when he will return home.  If he return by the promised time, he will have obeyed the bidding of his Lord and shall be numbered by the Pen of His behest  among the righteous; otherwise, if there be good reason for delay, he must inform his wife and make the utmost endeavour to return to her.  Should neither of these eventualities occur, it behoveth her to wait for a period of nine months, after which there is no impediment to her taking another husband; but should she wait longer, God, verily, loveth those women and men who show forth patience.  Obey ye My commandments, and follow not the ungodly, they who have been reckoned as sinners in God's Holy Tablet.  If, during the period of her waiting, word should reach her from her husband, she should choose the course that is praiseworthy.  He, of a truth, desireth that His servants and His handmaids should be at peace with one another; take heed lest ye do aught that may provoke intransigence amongst you.  Thus hath the decree been fixed and the promise come to pass.  If, however, news should reach her of her husband's death or murder, and be confirmed by general report, or by the testimony of two just witnesses, it behoveth her to remain single; then, upon completion of the fixed number of months, she is free to adopt the course of her choosing.  Such is the bidding of Him Who is mighty and powerful in His command.","Hat einer Seiner Diener eine Reise vor, so soll er nach dem Befehle Gottes seiner Ehefrau den Zeitpunkt seiner Rückkehr nennen. Kehrt er zur versprochenen Zeit zurück, so gehorcht er dem Gebot seines Herrn und wird von der Feder Seines Geheißes zu den Gerechten gezählt. Andernfalls muß er, so ein triftiger Grund für seinen Verzug vorliegt, seine Frau unterrichten und sich aufs äußerste bemühen, zu ihr zurückzukehren. Geschieht keines von beidem, so gilt für sie eine Wartezeit von neun Monaten, nach deren Ablauf für sie kein Hindernis besteht, sich wieder zu verheiraten. Doch wenn sie länger wartet - Gott liebt fürwahr Frauen und Männer, die geduldig sind. Gehorcht Meinen Befehlen und folgt nicht den Frevlern, die auf Gottes heiliger Tafel zu den Sündern zählen. Erhält die Ehefrau während der Wartezeit eine Nachricht von ihrem Ehemann, so sollte sie den Weg des Guten nehmen. Er wünscht wahrlich, daß Seine Diener und Mägde miteinander in Frieden leben. Habt acht, daß ihr nichts tut, was zu Unversöhnlichkeit zwischen euch führt. So wurde es bestimmt und das Versprechen eingelöst. Erhält sie jedoch die Nachricht vom natürlichen oder gewaltsamen Tod ihres Ehemanns und wird diese Nachricht durch öffentlichen Bericht oder durch das Zeugnis zweier gerechter Zeugen belegt, dann sollte sie allein bleiben. Nach Ablauf der festgesetzten Zahl von Monaten kann sie sich frei entscheiden. Dies ist das Gebot dessen, der mächtig und gewaltig ist in Seinem Befehl.¹","  قد كتب الله لكلّ عبد اراد الخروج\r\nمن وطنه ان يجعل ميقاتاً لصاحبته في\r\nايّة مدّة اراد ان اتى ووفى بالوعد انّه\r\nاتّبع أمر مولاه وكان من المحسنين\r\nمن قلم الامر مكتوباً. والاّ ان اعتذر\r\nبعذر حقيقيّ فله ان يخبر قرينته\r\nويكون في غاية الجهد للرّجوع اليها وان\r\nفات الامران فلها تربّص تسعة اشهر\r\nمعدودات وبعد اكمالها لا بأس عليها\r\nفي اختيار الزّوج وان صبرت انّه يحبّ\r\nالصّابرات والصّابرين اعملوا اوامري ولا تتّبعوا\r\nكلّ مشرك كان في اللّوح اثيماً. وان اتى الخبر حين تربّصها لها ان تأخذ\r\nالمعروف انّه اراد الاصلاح بين العباد والامآء ايّاكم\r\nان ترتكبوا ما يحدث به العناد بينكم كذلك\r\nقضي الامر وكان الوعد مأتيّاً. وان اتاها خبر\r\nالموت او القتل وثبت بالشّياع او بالعدلين لها ان\r\nتلبث في البيت اذا مضت اشهر معدودات لها\r\nالاختيار فيما تختار هذا ما حكم به من كان\r\nعلى الامر قويّاً. "],[68,"Should resentment or antipathy arise between husband and wife, he is not to divorce her but to bide in patience throughout the course of one whole year, that perchance the fragrance of affection may be renewed between them.  If, upon the completion of this period, their love hath not returned, it is permissible for divorce to take place.  God's wisdom, verily, hath  encompassed all things.  The Lord hath prohibited, in a Tablet inscribed by the Pen of His command, the practice to which ye formerly had recourse when thrice ye had divorced a woman.  This He hath done as a favour on His part, that ye may be accounted among the thankful.  He who hath divorced his wife may choose, upon the passing of each month, to remarry her when there is mutual affection and consent, so long as she hath not taken another husband.  Should she have wed again, then, by this other union, the separation is confirmed and the matter is concluded unless, clearly, her circumstances change.  Thus hath the decree been inscribed with majesty in this glorious Tablet by Him Who is the Dawning-place of Beauty.","Entsteht Entfremdung oder Widerwille zwischen Ehemann und Ehefrau, so darf er sich nicht von ihr scheiden. Er soll sich vielmehr ein volles Jahr in Geduld üben¹, damit vielleicht der Duft der Zuneigung zwischen ihnen wiederkehre. Ist nach Ablauf dieser Zeit ihre Liebe nicht zurückgekehrt, so kann die Scheidung erfolgen. Gottes Weisheit umfaßt wahrlich alle Dinge. Auf einer Tafel hat der Herr mit der Feder Seines Befehls die frühere Praxis verboten, wenn ihr eine Frau dreimal geschieden hattet.² Dies ist ein Zeichen Seiner Gunst, damit ihr zu den Dankbaren zählt. Wer sich von seiner Ehefrau scheiden ließ, darf, wenn zwischen beiden Zuneigung und Einvernehmen besteht, nach Ablauf jedes Monats erneut die Ehe mit ihr eingehen, solange sie nicht wieder verheiratet ist. Hat sie sich wieder verheiratet, so ist durch diese neue Vereinigung die Trennung bestätigt und die Sache beendet, sofern sich ihre Verhältnisse nicht eindeutig ändern.³ So ist der Befehl durch Ihn, den Dämmerort der Schönheit, majestätisch aufgezeichnet auf dieser ruhmreichen Tafel."," وان حدث بينهما كدورة او\r\nكره ليس له ان يطلّقها وله ان يصبر سنة\r\nكاملة لعلّ تسطع بينهما رآئحة المحبّة\r\nوان كملت وما فاحت فلا بأس في\r\nالطّلاق انّه كان على كلّ شيء حكيماً. قد نهاكم الله عمّا عملتم بعد طلقات ثلث فضلاً\r\nمن عنده لتكونوا من الشّاكرين في لوح كان من قلم\r\nالامر مسطوراً. والّذي طلّق له الاختيار في الرّجوع\r\nبعد انقضآء كلّ شهر بالمودّة والرّضآء ما لم\r\nتستحصن واذا استحصنت تحقّق الفصل بوصل\r\nاخر وقضي الامر الاّ بعد امر مبين كذلك كان الامر\r\nمن مطلع الجمال في لوح الجلال بالاجلال مرقوماً.\r\n"],[69,"If the wife accompany her husband on a journey, and differences arise between them on the way, he is required to provide her with her expenses for one whole year, and either to return her whence she came or to entrust her, together with the necessaries for her journey, to a dependable person who is to escort her home.  Thy Lord, verily, ordaineth as He pleaseth, by virtue of a sovereignty that overshadoweth the peoples of the earth.","Begleitet die Ehefrau ihren Mann auf einer Reise und entzweien sie sich unterwegs, so ist er gehalten, sie mit dem Unterhalt eines Jahres auszustatten und sie entweder zurückzuschicken, woher sie gekommen, oder sie mit den notwendigen Mitteln für die Reise einer verläßlichen Person anzuvertrauen, die sie nach Hause begleiten soll. Wahrlich, dein Herr gibt Gesetze, wie es Ihm gefällt, kraft einer Souveränität, welche die Völker der Erde überschattet.","  والّذي سافر وسافرت معه ثمّ حدث بينهما\r\nالاختلاف فله ان يؤتيها نفقة سنة كاملة ويرجعها\r\nالى المقرّ الّذي خرجت عنه او يسلّمها بيد امين وما\r\nتحتاج به في السّبيل ليبلّغها الى محلّها انّ ربّك\r\nيحكم كيف يشآء بسلطان كان على العالمين محيطاً. "],[70,"Should a woman be divorced in consequence of a proven act of infidelity, she shall receive no maintenance during her period of waiting.  Thus hath the day-star of Our commandment shone forth resplendent from the firmament of justice.  Truly, the Lord loveth union and harmony and abhorreth separation and divorce.  Live ye one with another, O people, in radiance and joy.  By My life!  All that are on earth shall  pass away, while good deeds alone shall endure; to the truth of My words God doth Himself bear witness.  Compose your differences, O My servants; then heed ye the admonition of Our Pen of Glory and follow not the arrogant and wayward.","Wird eine Frau wegen erwiesener Untreue geschieden, so soll sie während der Wartezeit keinen Unterhalt erhalten. Also erstrahlte das Tagesgestirn Unseres Befehls vom Himmelszelt der Gerechtigkeit. Fürwahr, der Herr liebt Einheit und Harmonie und verabscheut Trennung und Scheidung. Lebt miteinander in Heiterkeit und strahlender Freude, o Volk! Bei Meinem Leben! Alle auf Erden werden vergehen, nur gute Werke sind von Dauer. Gott selbst bezeugt die Wahrheit Meiner Worte. Schlichtet euren Zwist, o Meine Diener. Dann achtet der Ermahnungen Unserer Feder der Herrlichkeit und folgt nicht den Anmaßenden und Widerspenstigen, die in die Irre gehen.","  والّتي طلّقت بما ثبت عليها منكر لا نفقة\r\nلها ايّام تربّصها كذلك كان نيّر الامر من\r\nافق العدل مشهوداً. انّ الله احبّ الوصل\r\nوالوفاق وابغض الفصل والطّلاق عاشروا يا قوم\r\nبالرّوح والرّيحان لعمري سيفنى من في الامكان\r\nوما يبقى هو العمل الطّيّب وكان الله على\r\nما اقول شهيداً. يا عبادي اصلحوا ذات\r\nبينكم ثمّ استمعوا ما ينصحكم به\r\nالقلم الاعلى ولا تتّبعوا جبّاراً شقيّاً.  "],[71,"Take heed lest the world beguile you as it beguiled the people who went before you!  Observe ye the statutes and precepts of your Lord, and walk ye in this Way which hath been laid out before you in righteousness and truth.  They who eschew iniquity and error, who adhere to virtue, are, in the sight of the one true God, among the choicest of His creatures; their names are extolled by the Concourse of the realms above, and by those who dwell in this Tabernacle which hath been raised in the name of God.","Habt acht, daß euch die Welt nicht betöre, wie sie das Volk betörte, das vor euch dahinging! Haltet die Gesetze und Satzungen eures Herrn und beschreitet diesen Pfad, der vor euch gebahnt wurde in Gerechtigkeit und Wahrheit. Wer Unrecht und Irrtum verabscheut und sich an die Tugend hält, zählt in den Augen des einen wahren Gottes zu den erlesensten Seiner Geschöpfe. Sein Name wird in den Reichen der Höhe gerühmt von der himmlischen Schar und von den Bewohnern dieses Tabernakels, das im Namen Gottes errichtet ward.","  ايّاكم\r\nان تغرّنّكم الدّنيا كما غرّت قوماً قبلكم\r\nاتّبعوا حدود الله وسننه ثمّ اسلكوا\r\nهذا الصّراط الّذي كان بالحقّ ممدوداً. انّ الّذين نبذوا البغي والغوى واتّخذوا التّقوى\r\nاولئك من خيرة الخلق لدى الحقّ يذكرهم الملأ\r\nالاعلى واهل هذا المقام الّذي كان باسم الله\r\nمرفوعاً.  "],[72,"It is forbidden you to trade in slaves, be they men or women.  It is not for him who is himself a servant to buy another of God's servants, and this hath been prohibited in His Holy Tablet.  Thus, by His mercy, hath the commandment been recorded by the Pen of justice.  Let no man exalt himself above another; all are but bondslaves before the Lord, and all exemplify the truth that there is none other God but Him.  He, verily, is the All-Wise, Whose wisdom encompasseth all things.","Es ist euch verboten, mit Sklaven - ob Mann oder Frau - zu handeln. Dem, der selbst ein Diener ist, steht es nicht zu, einen anderen Diener Gottes zu kaufen. Dies ist auf Seiner heiligen Tafel verboten. So wurde durch Seine Gnade der Befehl aufgezeichnet von der Feder der Gerechtigkeit. Keiner erhebe sich über den anderen. Alle sind nur Sklaven vor dem Herrn, und alle sind Symbole für die Wahrheit, daß außer Ihm kein Gott ist. Er ist wahrlich der Allweise, dessen Weisheit alle Dinge umfängt.","  قد حرّم عليكم بيع الامآء والغلمان\r\nليس لعبد ان يشتري عبداً نهياً في\r\nلوح الله كذلك كان الامر من قلم\r\nالعدل بالفضل مسطوراً. وليس لاحد\r\nان يفتخر على احد كلّ ارقّآء له\r\nوادلآّء على انّه لا اله الاّ هو انّه كان على\r\nكلّ شيء حكيماً.  "],[73,"Adorn yourselves with the raiment of goodly deeds.  He whose deeds attain unto God's good pleasure is assuredly of the people of &amp;Baha and is remembered before His throne.  Assist ye the Lord of all creation with works of righteousness, and also through wisdom and utterance.  Thus, indeed, have ye been commanded  in most of the Tablets by Him Who is the All-Merciful.  He, truly, is cognizant of what I say.  Let none contend with another, and let no soul slay another; this, verily, is that which was forbidden you in a Book that hath lain concealed within the Tabernacle of glory.  What!  Would ye kill him whom God hath quickened, whom He hath endowed with spirit through a breath from Him?  Grievous then would be your trespass before His throne!  Fear God, and lift not the hand of injustice and oppression to destroy what He hath Himself raised up; nay, walk ye in the way of God, the True One.  No sooner did the hosts of true knowledge appear, bearing the standards of Divine utterance, than the tribes of the religions were put to flight, save only those who willed to drink from the stream of everlasting life in a Paradise created by the breath of the All-Glorious.","Schmückt euch mit dem Gewand guter Werke. Wessen Werke Gottes Wohlgefallen erlangen, der zählt gewiß zum Volke Bahás. Seiner wird vor Seinem Thron gedacht. Steht dem Herrn der ganzen Schöpfung bei mit rechtschaffenen Werken, aber auch durch Weisheit und durch Rede. Dies wurde euch fürwahr auf den meisten Tafeln befohlen von Ihm, dem Allbarmherzigen. Er weiß wahrlich, was Ich sage. Streitet euch nicht, noch töte einer den anderen. Dies war euch wahrlich schon verboten in einem Buch, das im Tabernakel der Herrlichkeit verborgen lag. Wie, wollt ihr den töten, den Gott belebt hat, dem Er durch Seinen Hauch Geist verlieh? Schwer wäre da eure Sünde vor Seinem Thron! Fürchtet Gott und erhebet nicht die Hand des Unrechts und der Unterdrückung, um zu zerstören, was Er selbst erschaffen hat. Nein, wandelt in dem Pfade Gottes, des Wahren. Kaum waren die Heerscharen wahren Wissens, die Banner göttlicher Rede in Händen, erschienen, als die Scharen der Religionen auch schon in die Flucht geschlagen wurden, ausgenommen jene, die trinken wollten vom Strom ewigen Lebens in einem Paradiese, das der Odem des Allherrlichen geschaffen hat.","  زيّنوا انفسكم بطراز\r\nالاعمال والّذي فاز بالعمل في رضاه انّه من\r\nاهل البهآء قد كان لدى العرش مذكوراً. انصروا مالك البريّة بالاعمال الحسنة ثمّ بالحكمة\r\nوالبيان كذلك امرتم في اكثر الالواح من لدى\r\nالرّحمن انّه كان على ما اقول عليماً. لا يعترض\r\nاحد على احد ولا يقتل نفس نفساً هذا ما\r\nنهيتم عنه في كتاب كان في سرادق العزّ مستوراً.\r\nاتقتلون من احياه الله بروح من عنده انّ\r\nهذا خطأ قد كان لدى العرش كبيراً. اتّقوا\r\nالله ولا تخربوا ما بناه الله بايادي الظّلم والطّغيان\r\nثمّ اتّخذوا الى الحقّ سبيلاً. لمّا ظهرت جنود\r\nالعرفان برايات البيان انهزمت قبآئل الاديان\r\nالاّ من اراد ان يشرب كوثر الحيوان في\r\nرضوان كان من نفس السّبحان موجوداً. "],[74,"God hath decreed, in token of His mercy unto His creatures, that semen is not unclean.  Yield thanks unto Him with joy and radiance, and follow not such as are remote from the Dawning-place of His nearness.  Arise ye, under all conditions, to render service to the Cause, for God will assuredly assist you through the power of His sovereignty which overshadoweth the worlds.  Cleave ye unto the cord of refinement with such tenacity as to allow no trace of dirt to be seen upon your garments.  Such is the injunction of One Who is sanctified above all refinement.  Whoso falleth short of this standard with good reason shall incur no blame.  God, verily, is the Forgiving, the Merciful.  Wash ye every soiled thing with water that hath undergone no  alteration in any one of the three respects; take heed not to use water that hath been altered through exposure to the air or to some other agent.  Be ye the very essence of cleanliness amongst mankind.  This, truly, is what your Lord, the Incomparable, the All-Wise, desireth for you.","Gott hat zum Zeichen Seiner Barmherzigkeit für Seine Geschöpfe verfügt, daß Samen nicht unrein ist.¹ Danket Ihm in strahlender Freude und folget nicht denen, die vom Dämmerort Seiner Nähe weit entfernt sind. Erhebt euch in jeder Lage, um der Sache Gottes zu dienen, denn Gott wird euch sicherlich beistehen durch die Macht Seiner Souveränität, welche die Welten überschattet. Ergreift das Seil der Feinheit² so fest, daß keine Spur von Schmutz auf euren Gewändern zu sehen ist. Das ist das Gebot dessen, der über alle Feinheit geheiligt ist. Wer aus zureichendem Grund hinter diesem Maßstab zurückbleibt, den trifft kein Tadel. Gott ist wahrlich der Vergeber, der Barmherzige. Waschet alles Verschmutzte mit Wasser, das in keiner der drei Hinsichten verändert ist.³ Habt acht, daß ihr kein Wasser verwendet, das durch die Luft oder durch einen anderen Stoff verändert ist. Seid das Wesen der Sauberkeit unter den Menschen. Das ist fürwahr, was euer Herr, der Unvergleichliche, der Allweise, für euch wünscht.","  قد حكم الله بالطّهارة على مآء النّطفة رحمة من\r\nعنده على البريّة اشكروه بالرّوح والرّيحان ولا تتّبعوا\r\nمن كان عن مطلع القرب بعيداً. قوموا على خدمة\r\nالامر في كلّ الاحوال انّه يؤيّدكم بسلطان كان\r\nعلى العالمين محيطاً. تمسّكوا بحبل اللّطافة على\r\nشأن لا يرى من ثيابكم اثار الاوساخ هذا ما\r\nحكم به من كان الطف من كلّ لطيف.\r\nوالّذي له عذر لا بأس عليه انّه لهو الغفور\r\nالرّحيم. طهّروا كلّ مكروه بالمآء الّذي لم\r\nيتغيّر بالثّلث ايّاكم ان تستعملوا المآء الّذي تغيّر\r\nبالهوآء او بشيء اخر كونوا عنصر اللّطافة بين\r\nالبريّة هذا ما اراد لكم مولاكم العزيز الحكيم. "],[75,"God hath, likewise, as a bounty from His presence, abolished the concept of \"uncleanness\", whereby divers things and peoples have been held to be impure.  He, of a certainty, is the Ever-Forgiving, the Most Generous.  Verily, all created things were immersed in the sea of purification when, on that first day of &amp;Ridvan, We shed upon the whole of creation the splendours of Our most excellent Names and Our most exalted Attributes.  This, verily, is a token of My loving providence, which hath encompassed all the worlds.  Consort ye then with the followers of all religions, and proclaim ye the Cause of your Lord, the Most Compassionate; this is the very crown of deeds, if ye be of them who understand.","Als Zeichen Seiner Gnade hat Gott das Konzept der \"Unreinheit\" abgeschafft, wonach verschiedene Sachen und Gruppen der Bevölkerung als unrein galten.¹ Er ist gewißlich der Immervergebende, der Großzügigste. Wahrlich, alles Erschaffene ward an jenem ersten Tag des Ridván² in das Meer der Reinigung getaucht, als Wir über die ganze Schöpfung den Strahlenglanz Unserer vortrefflichsten Namen und Unserer höchsten Attribute ergossen. Dies ist fürwahr ein Zeichen Meiner liebevollen Vorsehung, die alle Welten umfängt. Pflegt Gemeinschaft mit den Gläubigen aller Religionen und verkündet die Sache eures Herrn, des Allerbarmers. Das ist die Krone aller Werke, so ihr zu denen gehört, die verstehen.","  وكذلك رفع الله حكم دون الطّهارة عن كلّ\r\nالاشيآء وعن ملل أخرى موهبة من الله انّه\r\nلهو الغفور الكريم. قد انغمست الاشيآء في\r\nبحر الطّهارة في اوّل الرّضوان اذ تجلّينا على من\r\nفي الامكان باسمآئنا الحسنى وصفاتنا العليا\r\nهذا من فضلي الّذي احاط العالمين. لتعاشروا\r\nمع الاديان وتبلّغوا امر ربّكم الرّحمن هذا\r\nلاكليل الاعمال لو انتم من العارفين.  "],[76,"God hath enjoined upon you to observe the utmost cleanliness, to the extent of washing what is soiled with dust, let alone with hardened dirt and similar defilement.  Fear Him, and be of those who are pure.  Should the garb of anyone be visibly sullied, his prayers shall not ascend to God, and the celestial Concourse will turn away from him.  Make use of rose-water, and of pure perfume; this, indeed, is that which God hath loved from the beginning that hath no beginning, in order that there may be diffused from you what your Lord, the Incomparable, the All-Wise, desireth.","Gott hat euch größte Sauberkeit geboten. Wascht, was mit Staub bedeckt ist, ganz zu schweigen von verhärtetem Schmutz und ähnlichen Verunreinigungen. Fürchtet Ihn und gehört zu den Reinen. Wer mit erkennbar schmutzigem Gewande betet, dessen Gebet steigt nicht zu Gott empor, und die himmlische Schar wendet sich von ihm ab. Verwendet Rosenwasser und reines Parfüm. Dies, wahrlich, liebt Gott vom Anfang an, der keinen Anfang hat. So möge von euch verbreitet werden, was euer Herr, der Unvergleichliche, der Allweise, wünscht.","  وحكم\r\nباللّطافة الكبرى وتغسيل ما تغبّر من الغبار وكيف\r\nالاوساخ المنجمدة ودونها اتّقوا الله وكونوا من\r\nالمطهّرين. والّذي يرى في كسآئه وسخ انّه لا\r\nيصعد دعآئه إلى الله ويجتنب عنه ملأ عالون. استعملوا مآء الورد ثمّ العطر الخالص هذا\r\nما احبّه الله من الاوّل الّذي لا اوّل له ليتضوّع\r\nمنكم ما اراد ربّكم العزيز الحكيم. \r\n"],[77,"God hath relieved you of the ordinance laid down in the &amp;Bayan concerning the destruction of books.  We have permitted you to read such sciences as are profitable unto you, not such as end in idle disputation; better is this for you, if ye be of them that comprehend.","Gott hat euch von dem Gebot des Bayán¹ befreit, Bücher zu vernichten.² Wir erlauben euch, Wissenschaften zu studieren, die euch von Nutzen sind, doch keine, die in müßigem Wortstreit enden.³ Das ist besser für euch, so ihr zu denen gehört, die begreifen.","  قد عفا الله عنكم ما نزّل في البيان\r\nمن محو الكتب واذنّاكم بان تقرئوا\r\nمن العلوم ما ينفعكم لا ما ينتهي الى\r\nالمجادلة في الكلام هذا خير لكم\r\nان انتم من العارفين.  "],[78,"O kings of the earth!  He Who is the sovereign Lord of all is come.  The Kingdom is God's, the omnipotent Protector, the Self-Subsisting.  Worship none but God, and, with radiant hearts, lift up your faces unto your Lord, the Lord of all names.  This is a Revelation to which whatever ye possess can never be compared, could ye but know it.","O Könige der Erde! Er, der souveräne Herr aller, ist gekommen. Das Reich ist Gottes, des allmächtigen Beschützers, des Selbstbestehenden. Betet niemanden an außer Gott, und erhebt euer Angesicht strahlenden Herzens zu eurem Herrn, dem Herrn aller Namen. Dies ist eine Offenbarung, mit der niemals vergleichbar ist, was ihr besitzet, o daß ihr es doch wüßtet! (sa.ÄL 105\/1)","  يا معشر الملوك\r\nقد اتى المالك والملك لله المهيمن القيّوم.\r\nالاّ تعبدوا الاّ الله وتوجّهوا بقلوب نورآء\r\nالى وجه ربّكم مالك الاسمآء هذا\r\nامر لا يعادله ما عندكم لو انتم تعرفون. "],[79,"We see you rejoicing in that which ye have amassed for others and shutting out yourselves from the worlds which naught except My guarded Tablet can reckon.  The treasures ye have laid up have drawn you far away from your ultimate objective.  This ill beseemeth you, could ye but understand it.  Wash from your hearts all earthly defilements, and hasten to enter the Kingdom of your Lord, the Creator of earth and heaven, Who caused the world to tremble and all its peoples to wail, except them that have renounced all things and clung to that which the Hidden Tablet hath ordained.","Wir sehen, wie ihr euch dessen freut, was ihr für andere angesammelt, und euch ausschließt von den Welten, die nichts außer Meiner wohlverwahrten Tafel bewerten kann. Die Schätze, die ihr sammelt, lenken euch weit ab von eurem letzten Ziel. Dies steht euch übel an - könntet ihr es doch verstehen! Reinigt eure Herzen von allem irdischen Schmutz und eilt in das Reich eures Herrn, des Schöpfers von Erde und Himmel, der die Welt erzittern und alle ihre Völker wehklagen ließ, außer jenen, die allem entsagten und sich an das hielten, was die Verborgene Tafel verfügt hat. (sa.ÄL 105\/2)"," انّا نراكم تفرحون بما جمعتموه لغيركم وتمنعون\r\nانفسكم عن العوالم الّتي لم يحصها الاّ لوحي\r\nالمحفوظ. قد شغلتكم الاموال عن المآل هذا لا\r\nينبغي لكم لو انتم تعلمون. طهّروا قلوبكم عن\r\nذفر الدّنيا مسرعين الى ملكوت ربّكم فاطر\r\nالارض والسّمآء الّذي به ظهرت الزّلازل وناحت\r\nالقبآئل الاّ من نبذ الورى واخذ ما امر به في لوح\r\nمكنون.  "],[80,"This is the Day in which He Who held converse with God hath attained the light of the Ancient of Days, and quaffed the pure waters of reunion from this Cup that hath caused the seas to swell.  Say:  By the one true God!  Sinai is circling round the Dayspring of Revelation, while from the heights of the Kingdom the Voice of the Spirit of God is heard proclaiming:  \"Bestir  yourselves, ye proud ones of the earth, and hasten ye unto Him.\"  Carmel hath, in this Day, hastened in longing adoration to attain His court, whilst from the heart of Zion there cometh the cry:  'The promise is fulfilled.  That which had been announced in the holy Writ of God, the Most Exalted, the Almighty, the Best-Beloved, is made manifest.'","Dies ist der Tag, da Er, der mit Gott Zwiesprache hielt, das Licht des Altehrwürdigen der Tage erlangte und das reine Wasser der Wiedervereinigung aus diesem Kelche trank, der die Meere anschwellen ließ. Sprich: Bei dem einen wahren Gott! Sinai kreist um den Morgen der Offenbarung, während von den Höhen des Königreiches die Stimme des Geistes Gottes vernommen wird, wie sie verkündet: \"Machet euch auf, ihr Hochmütigen auf Erden, und eilet zu Ihm!\" Karmel eilt an diesem Tage in sehnsüchtiger Anbetung, Seinen Hof zu erreichen, während aus dem Herzen Zions der Ruf ertönt: \"Die Verheißung ist erfüllt. Was in der heiligen Schrift Gottes, des Erhabensten, des Allmächtigen, des Höchstgeliebten, angekündigt war, ist offenbar geworden.\" (sa.ÄL 105\/3)","  هذا يوم فيه فاز الكليم بانوار القديم\r\nوشرب زلال الوصال من هذا القدح الّذي به\r\nسجّرت البحور. قل تالله الحقّ انّ الطّور\r\nيطوف حول مطلع الظّهور والرّوح ينادي\r\nمن الملكوت هلمّوا وتعالوا يا ابنآء الغرور. هذا يوم فيه سرع كوم الله شوقاً للقآئه وصاح\r\nالصّهيون قد اتى الوعد وظهر ما هو المكتوب في\r\nالواح الله المتعالي العزيز المحبوب.  "],[81,"O kings of the earth!  The Most Great Law hath been revealed in this Spot, this scene of transcendent splendour.  Every hidden thing hath been brought to light by virtue of the Will of the Supreme Ordainer, He Who hath ushered in the Last Hour, through Whom the Moon hath been cleft, and every irrevocable decree expounded.","O Könige der Erde! Das Größte Gesetz ward an diesem Ort, an dieser Stätte höchsten Glanzes, offenbart. Alles Verborgene wurde ans Licht gebracht durch den Willen des höchsten Gesetzgebers, dessen, der die letzte Stunde anbrechen ließ, der den Mond gespalten und jeden unwiderruflichen Ratschluß ausgeführt hat. (sa.ÄL 105\/4)","  يا معشر\r\nالملوك قد نزّل النّاموس الاكبر في المنظر الانور\r\nوظهر كلّ امر مستتر من لدن مالك القدر\r\nالّذي به اتت السّاعة وانشقّ القمر وفصّل كلّ\r\nامر محتوم.  "],[82,"Ye are but vassals, O kings of the earth!  He Who is the King of Kings hath appeared, arrayed in His most wondrous glory, and is summoning you unto Himself, the Help in Peril, the Self-Subsisting.  Take heed lest pride deter you from recognizing the Source of Revelation, lest the things of this world shut you out as by a veil from Him Who is the Creator of heaven.  Arise, and serve Him Who is the Desire of all nations, Who hath created you through a word from Him, and ordained you to be, for all time, the emblems of His sovereignty.","Ihr seid nur Vasallen, o Könige der Erde! Er, der König der Könige, ist erschienen, gekleidet in Seine wunderbarste Herrlichkeit, und lädt euch vor sich, den Helfer in Gefahr, den Selbstbestehenden. Habt acht, daß Hochmut euch nicht abhalte, den Quell der Offenbarung zu erkennen, daß die Dinge dieser Welt euch nicht wie ein Schleier von Ihm, dem Schöpfer des Himmels, trennen. Erhebet euch und dienet Ihm, dem Verlangen aller Völker, der euch durch ein Wort erschaffen und euch für alle Zeit zu Sinnbildern Seiner Souveränität bestimmt hat. (sa.ÄL 105\/5)","  يا معشر الملوك انتم المماليك قد\r\nظهر المالك باحسن الطّراز ويدعوكم الى نفسه\r\nالمهيمن القيّوم. ايّاكم ان يمنعكم الغرور عن مشرق\r\nالظّهور او تحجبكم الدّنيا عن فاطر السّمآء قوموا\r\nعلى خدمة المقصود الّذي خلقكم بكلمة من\r\nعنده وجعلكم مظاهر القدرة لما كان وما يكون. "],[83,"By the righteousness of God!  It is not Our wish to lay hands on your kingdoms.  Our mission is to seize and possess the hearts of men.  Upon them the eyes of &amp;Baha are fastened.  To this testifieth the Kingdom of Names, could ye but comprehend it.  Whoso followeth his Lord will renounce the world and all that is therein;  how much greater, then, must be the detachment of Him Who holdeth so august a station!  Forsake your palaces, and haste ye to gain admittance into His Kingdom.  This, indeed, will profit you both in this world and in the next.  To this testifieth the Lord of the realm on high, did ye but know it.","Bei der Gerechtigkeit Gottes! Wir haben nicht den Wunsch, Hand an eure Reiche zu legen. Unser Auftrag ist, von den Herzen der Menschen Besitz zu ergreifen. Auf sie sind die Augen Bahás gerichtet. Dies bezeugt das Reich der Namen, könntet ihr es doch verstehen. Wer seinem Herrn folgt, wird der Welt und allem darin entsagen. Wieviel größer muß da die Loslösung dessen sein, der eine so erhabene Stufe innehat! Gebt eure Paläste auf und eilt, Zutritt in Sein Reich zu erlangen. Dies wird euch wahrlich in dieser und der künftigen Welt nützen. Der Herr des Reiches der Höhe bezeugt es, würdet ihr es doch erkennen. (sa.ÄL 105\/6)","  تالله لا نريد ان نتصرّف في ممالككم بل\r\nجئنا لتصرّف القلوب. انّها لمنظر البهآء يشهد\r\nبذلك ملكوت الاسمآء لو انتم تفقهون . والّذي\r\nاتّبع مولاه انّه اعرض عن الدّنيا كلّها وكيف\r\nهذا المقام المحمود. دعوا البيوت ثمّ اقبلوا الى\r\nالملكوت هذا ما ينفعكم في الاخرة والاولى\r\nيشهد بذلك مالك الجبروت لو انتم تعلمون. \r\n"],[84,"How great the blessedness that awaiteth the king who will arise to aid My Cause in My kingdom, who will detach himself from all else but Me!  Such a king is numbered with the companions of the Crimson Ark--the Ark which God hath prepared for the people of &amp;Baha.  All must glorify his name, must reverence his station, and aid him to unlock the cities with the keys of My Name, the omnipotent Protector of all that inhabit the visible and invisible kingdoms.  Such a king is the very eye of mankind, the luminous ornament on the brow of creation, the fountainhead of blessings unto the whole world.  Offer up, O people of &amp;Baha, your substance, nay your very lives, for his assistance.","Welch großer Segen harrt des Königs, der sich erhebt, Meiner Sache in Meinem Reiche beizustehen, und sich von allem loslöst außer von Mir! Ein solcher König zählt zu den Gefährten der Roten Arche¹ - der Arche, die Gott dem Volke Bahás bereitet hat. Alle müssen seinen Namen verherrlichen, seine Stufe ehren und ihm helfen, die Städte aufzuschließen mit den Schlüsseln Meines Namens, der Allmächtige Beschützer für alle Bewohner der sichtbaren und der unsichtbaren Reiche. Ein solcher König ist das Auge der Menschheit, der leuchtende Schmuck auf der Stirn der Schöpfung, der Brunnquell des Segens für die ganze Welt. O Volk Bahas, opfert eure Habe, ja euer Leben zu seinem Beistand! (sa.ÄL 105\/7)","  طوبى لملك قام على نصرة امري في مملكتي\r\nوانقطع عن سوآئي انّه من اصحاب السّفينة\r\nالحمرآء الّتي جعلها الله لاهل البهآء ينبغي لكلّ\r\nان يعزّروه ويوقّروه وينصروه ليفتح المدن بمفاتيح\r\nاسمي المهيمن على من في ممالك الغيب والشّهود. انّه بمنزلة البصر للبشر والغرّة الغرّآء لجبين\r\nالانشآء ورأس الكرم لجسد العالم انصروه يا اهل\r\nالبهآء بالاموال والنّفوس.  "],[85,"O Emperor of Austria!  He Who is the Dayspring of God's Light dwelt in the prison of &amp;Akka at the time when thou didst set forth to visit the &amp;Aqsa Mosque.  Thou passed Him by, and inquired not about Him by Whom every house is exalted and every lofty gate unlocked.  We, verily, made it a place whereunto the world should turn, that they might remember Me, and yet thou hast rejected Him Who is the Object of this remembrance, when He appeared with the Kingdom of God, thy Lord and the Lord of the worlds.  We have been with thee at all times, and found thee clinging unto the Branch and heedless of the Root.  Thy Lord,  verily, is a witness unto what I say.  We grieved to see thee circle round Our Name, whilst unaware of Us, though We were before thy face.  Open thine eyes, that thou mayest behold this glorious Vision, and recognize Him Whom thou invokest in the daytime and in the night season, and gaze on the Light that shineth above this luminous Horizon.","O Kaiser von Österreich! Er, der Tagesanbruch des Lichtes Gottes, lag im Gefängnis von Akká zu der Zeit, da du dich aufmachtest, die Aqsá-Moschee¹ zu besuchen. Du zogest vorbei an Ihm und forschtest nicht nach dem, durch den jedes Haus erhöht und jedes erhabene Tor geöffnet ward. Wir machten es fürwahr zu einem Ort, dahin die Welt sich wenden soll, Meiner zu gedenken. Du aber hast Ihn, das Ziel dieses Gedenkens, verschmäht, als Er erschien mit dem Reiche Gottes, deines Herrn und des Herrn der Welten. Wir waren allezeit mit dir und fanden dich an den Zweig geklammert, der Wurzel nicht achtend. Wahrlich, dein Herr ist Zeuge dessen, was Ich sage. Betrübt sahen Wir dich Unseren Namen umkreisen, Unser nicht achtend, obwohl Wir dir vor Augen waren. So öffne deine Augen, damit du dieses hehre Bild schauest und Ihn erkennest, den du des Tages und zur Nachtzeit anrufst, und schaue auf das Licht, das über diesem leuchtenden Horizont erstrahlt. (sa.VT S.67)","  يا ملك النّمسة كان\r\nمطلع نور الاحديّة في سجن عكّآء اذ قصدت\r\nالمسجد الاقصى مررت وما سئلت عنه بعد اذ\r\nرفع به كلّ بيت وفتح كلّ باب منيف. قد جعلناه\r\nمقبل العالم لذكري وانت نبذت المذكور اذ ظهر\r\nبملكوت الله ربّك وربّ العالمين. كنّا معك في\r\nكلّ الاحوال ووجدناك متمسّكاً بالفرع غافلاً\r\nعن الاصل انّ ربّك على ما اقول شهيد. قد\r\nاخذتنا الاحزان بما رأيناك تدور لاسمنا ولا تعرفنا\r\nامام وجهك افتح البصر لتنظر هذا المنظر الكريم. وتعرف من تدعوه في اللّيالي والايّام وترى\r\nالنّور المشرق من هذا الافق اللّميع.  "],[86,"Say:  O King of Berlin!  Give ear unto the Voice calling from this manifest Temple:  \"Verily, there is none other God but Me, the Everlasting, the Peerless, the Ancient of Days.\"  Take heed lest pride debar thee from recognizing the Dayspring of Divine Revelation, lest earthly desires shut thee out, as by a veil, from the Lord of the Throne above and of the earth below.  Thus counselleth thee the Pen of the Most High.  He, verily, is the Most Gracious, the All-Bountiful.  Do thou remember the one+F1 whose power transcended thy power, and whose station excelled thy station.  Where is he?  Whither are gone the things he possessed?  Take warning, and be not of them that are fast asleep.  He it was who cast the Tablet of God behind him when We made known unto him what the hosts of tyranny had caused Us to suffer.  Wherefore, disgrace assailed him from all sides, and he went down to dust in great loss.  Think deeply, O King, concerning him, and concerning them who, like unto thee, have conquered cities and ruled over men.  The All-Merciful brought them down from their palaces to their graves.  Be warned, be of them who reflect.  +F1 Napoleon III","Sprich: O König von Berlin!¹ Horch auf die Stimme, die aus diesem offenbaren Tempel ruft: \"Wahrlich, es ist kein Gott außer Mir, dem Immerwährenden, dem Unvergleichlichen, dem Altehrwürdigen der Tage.\" Hab acht, daß Hochmut dich nicht hindere, den Morgen göttlicher Offenbarung zu erkennen, daß irdische Wünsche dich nicht wie ein Schleier abhalten vom Herrn des Thrones in der Höhe und auf der Erde hienieden. Also rät dir die Feder des Höchsten. Er ist wahrlich der Gnädige, der Allgroßmütige. Rufe dir den² ins Gedächtnis, dessen Macht die deine überragte und dessen Rang den deinen übertraf.² Wo ist er, wohin entschwunden, was er besaß? Sei gewarnt und gehöre nicht zu denen, die tief schlafen. Er war es, der den Sendbrief Gottes in den Wind schlug, als Wir ihm kundtaten, was die Scharen der Tyrannei Uns erleiden ließen. Darum überfiel ihn Schmach von allen Seiten, und mit großem Verlust sank er hinab in den Staub der Erde. Denke tief über ihn nach, o König, und über solche, die gleich dir Städte eroberten und über Menschen herrschten. Aus ihren Palästen sandte sie der Allerbarmer hinab ins Grab. Sei gewarnt! Gehöre zu denen, die nachdenken. (sa.VT S.66)","  قل\r\nيا ملك برلين اسمع النّدآء من هذا\r\nالهيكل المبين. انّه لا اله الاّ انا الباقي\r\nالفرد القديم. ايّاك ان يمنعك الغرور عن\r\nمطلع الظّهور او يحجبك الهوى عن مالك\r\nالعرش والثّرى كذلك ينصحك القلم الاعلى\r\nانّه لهو الفضّال الكريم. اذكر من كان\r\nاعظم منك شأناً واكبر منك مقاماً\r\nاين هو وما عنده انتبه ولا تكن من\r\nالرّاقدين. انّه نبذ لوح الله ورآئه اذ اخبرناه\r\nبما ورد علينا من جنود الظّالمين. لذا اخذته الذلّة من كلّ الجهات الى\r\nان رجع الى التّراب بخسران عظيم.\r\nيا ملك تفكّر فيه وفي امثالك الّذين\r\nسخّروا البلاد وحكموا على العباد\r\nقد انزلهم الرّحمن من القصور الى\r\nالقبور اعتبر وكن من المتذكّرين.  "],[87,"We have asked nothing from you.  For the sake of God We, verily, exhort you, and will be patient as We have been patient in that which hath befallen Us at your hands, O concourse of kings!","Wir haben nichts von euch erbeten. Wahrlich, um Gottes willen ermahnen Wir euch, und Wir werden geduldig sein, wie Wir geduldig waren in dem, was Uns aus euren Händen widerfuhr, o Schar der Könige! (sa.VT S.92)","  انّا\r\nما اردنا منكم شيئاً انمّا ننصحكم\r\nلوجه الله ونصبر كما صبرنا بما ورد\r\nعلينا منكم يا معشر السّلاطين. "],[88,"Hearken ye, O Rulers of America and the Presidents of the Republics therein, unto that which the Dove is warbling on the Branch of Eternity:  \"There is none other God but Me, the Ever-Abiding, the Forgiving, the All-Bountiful.\"  Adorn ye the temple of dominion with the ornament of justice and of the fear of God, and its head with the crown of the remembrance of your Lord, the Creator of the heavens.  Thus counselleth you He Who is the Dayspring of Names, as bidden by Him Who is the All-Knowing, the All-Wise.  The Promised One hath appeared in this glorified Station, whereat all beings, both seen and unseen, have rejoiced.  Take ye advantage of the Day of God.  Verily, to meet Him is better for you than all that whereon the sun shineth, could ye but know it.  O concourse of rulers!  Give ear unto that which hath been raised from the Dayspring of Grandeur:  \"Verily, there is none other God but Me, the Lord of Utterance, the All-Knowing.\"  Bind ye the broken with the hands of justice, and crush the oppressor who flourisheth with the rod of the commandments of your Lord, the Ordainer, the All-Wise.","O ihr Herrscher Amerikas und ihr Präsidenten seiner Republiken! Horcht, was die Taube auf dem Zweig der Ewigkeit singt: \"Es ist kein Gott außer Mir, dem Ewigwährenden, dem Vergeber, dem Allgroßmütigen.\" Schmückt den Tempel der Herrschaft mit der Zier der Gerechtigkeit und der Gottesfurcht und krönt ihn mit dem Gedenken eures Herrn, des Schöpfers der Himmel. Dies rät euch Er, der Tagesanbruch der Namen, wie es Ihm von dem Allwissenden, dem Allweisen, befohlen ist. Der Verheißene ist auf dieser herrlichen Stufe erschienen, und alle Wesen, sichtbar und unsichtbar, frohlockten darob. Nutzet den Tag Gottes! Ihm zu begegnen ist fürwahr besser für euch als alles, was die Sonne bescheint - O daß ihr es doch wüßtet! O Schar der Herrscher! Hört auf das, was vom Tagesanbruch der Erhabenheit aufsteigt: \"Wahrlich, es ist kein Gott außer Mir, dem Herrn der Rede, dem Allwissenden.\" Verbindet den Verletzten mit den Händen der Gerechtigkeit und zermalmet den Unterdrücker auf der Höhe seiner Macht mit der Rute der Gebote eures Herrn, des Gesetzgebers, des Allweisen.","  يا\r\nملوك امريقا ورؤسآء الجمهور فيها اسمعوا\r\nما تغنّ به الورقآء على غصن البقآء\r\nانّه لا اله الاّ انا الباقي الغفور الكريم. زيّنوا هيكل الملك بطراز العدل والتّقى ورأسه\r\nباكليل ذكر ربّكم فاطر السّمآء كذلك يأمركم\r\nمطلع الاسمآء من لدن عليم حكيم. قد ظهر\r\nالموعود في هذا المقام المحمود الّذي به ابتسم ثغر\r\nالوجود من الغيب والشّهود اغتنموا يوم الله انّ\r\nلقآئه خير لكم عمّا تطلع الشّمس عليها ان انتم\r\nمن العارفين. يا معشر الامرآء اسمعوا ما ارتفع\r\nمن مطلع الكبريآء انّه لا اله الاّ انا النّاطق\r\nالعليم. اجبروا الكسير بايادي العدل وكسّروا\r\nالصّحيح الظّالم بسياط اوامر ربّكم الامر\r\nالحكيم.  "],[89,"O people of Constantinople!  Lo, from your midst We hear the baleful hooting of the owl.  Hath the drunkenness of passion laid hold upon you, or is it that ye are sunk in heedlessness?  O Spot that art situate on the shores of the two seas!  The throne of tyranny hath,  verily, been established upon thee, and the flame of hatred hath been kindled within thy bosom, in such wise that the Concourse on high and they who circle around the Exalted Throne have wailed and lamented.  We behold in thee the foolish ruling over the wise, and darkness vaunting itself against the light.  Thou art indeed filled with manifest pride.  Hath thine outward splendour made thee vainglorious?  By Him Who is the Lord of mankind!  It shall soon perish, and thy daughters and thy widows and all the kindreds that dwell within thee shall lament.  Thus informeth thee the All-Knowing, the All-Wise.","O Volk von Konstantinopel!¹ Siehe, aus deiner Mitte hören Wir den Schrei der Eule. Seid ihr dem Rausch der Leidenschaft erlegen oder versunken in Achtlosig-keit? O Ort, an den Küsten der beiden Meere gelegen!² Wahrlich, der Thron der Tyrannei wurde in dir errichtet und die Flamme des Hasses in deinem Busen so entfacht, daß die himmlischen Heerscharen und die, welche den Erhabenen Thron umkreisen, jammern und wehklagen. Wir sehen in dir die Narren über die Weisen herrschen, die Finsternis vor dem Lichte sich brüsten. Du bist fürwahr sichtlich mit Hochmut erfüllt. Ließ dich dein äußerer Glanz hoffärtig werden? Bei Ihm, dem Herrn der Menschheit! Bald wird er vergehen, und deine Töchter und Witwen und alle Geschlechter, die in dir leben, werden wehklagen. Also unterrichtet dich der Allwissende, der Allweise. (sa.VT S.71)","  يا معشر الرّوم نسمع بينكم صوت\r\nالبوم ءاخذكم سكر الهوى ام كنتم من الغافلين. يا ايّتها النّقطة الواقعة في شاطي البحرين قد\r\nاستقرّ عليك كرسيّ الظّلم واشتعلت فيك نار\r\nالبغضآء على شأن ناح بها الملأ الاعلى والّذين\r\nيطوفون حول كرسيّ رفيع. نرى فيك الجاهل\r\nيحكم على العاقل والظّلام يفتخر على النّور وانّك في\r\nغرور مبين. اغرّتك زينتك الظّاهرة سوف تفنى\r\nوربّ البريّة وتنوح البنات والارامل وما فيك من\r\nالقبآئل كذلك ينبّئك العليم الخبير. "],[90,"O banks of the Rhine!  We have seen you covered with gore, inasmuch as the swords of retribution were drawn against you; and you shall have another turn.  And We hear the lamentations of Berlin, though she be today in conspicuous glory.","Ufer des Rheins!¹ Wir sehen euch mit Blut bedeckt, da die Schwerter der Vergeltung gegen euch gezückt wurden; und noch einmal wird es euch so ergehen. Und Wir hören das Wehklagen Berlins, obwohl es heute in sichtbarem Ruhme strahlt. (sa.VT S.66)","  يا شواطي\r\nنهر الرّين قد رأيناك مغطّاة بالدّمآء بما سلّ عليك\r\nسيوف الجزآء ولك مرّة اخرى ونسمع حنين البرلين\r\nولو انّها اليوم على عزّ مبين."],[91,"Let nothing grieve thee, O Land of &amp;Ta,+F1 for God hath chosen thee to be the source of the joy of all mankind.  He shall, if it be His Will, bless thy throne with one who will rule with justice, who will gather together the flock of God which the wolves have scattered.  Such a ruler will, with joy and gladness, turn his face towards, and extend his favours unto, the people of &amp;Baha.  He indeed is accounted in the sight of God as a jewel among men.  Upon him rest forever the glory of God and the glory of all that dwell in the kingdom of His revelation.","Laß dich durch nichts betrüben, o Land von Tá¹, denn Gott hat dich auserkoren zum Quell der Freude für die ganze Menschheit. Er wird, so es Sein Wille ist, deinen Thron segnen mit einem, der mit Gerechtigkeit regieren und die Herde Gottes sammeln wird, die von Wölfen zerstreut ward. Ein solcher Herrscher wird mit Freude und Frohsinn sein Antlitz dem Volke Bahás zuwenden und ihm seine Gunst erweisen. Er gilt wahrlich in den Augen Gottes als Kleinod unter den Menschen. Auf ihm ruhe für immer die Herrlichkeit Gottes und die Herrlichkeit aller, die im Reiche Seiner Offenbarung wohnen. (sa.ÄL 56\/1)"," يا ارض الطّآء لا\r\nتحزني من شيء قد جعلك الله مطلع فرح العالمين. لو يشآء يبارك سريرك بالّذي يحكم بالعـدل ويجمع\r\nاغـنام الله الّتي تفرّقت من الذّئاب انّه يواجه\r\nاهل البهآء بالفرح والانبساط الا انّه من جوهر\r\nالخلق لدى الحقّ عليه بهآء الله وبهآء من في\r\nملكوت الامر في كلّ حين. "],[92,"Rejoice with great joy, for God hath made thee  +F1 &amp;Tihran  \"the Dayspring of His light\", inasmuch as within thee was born the Manifestation of His Glory.  Be thou glad for this name that hath been conferred upon thee--a name through which the Day-Star of grace hath shed its splendour, through which both earth and heaven have been illumined.","Jauchze mit großer Freude, denn Gott hat dich zum \"Tagesanbruch Seines Lichtes\" gemacht, da in dir die Manifestation Seiner Herrlichkeit geboren ward.¹ Freue dich dieses Namens, der dir verliehen ward, eines Namens, durch den die Sonne der Gnade ihren Glanz ergoß, durch den Erde und Himmel erleuchtet wurden. (sa.ÄL 56\/2)","  افرحي بما جعلك\r\nالله افق النّور بما ولد فيك مطلع الظّهور وسمّيت\r\nبهذا الاسم الّذي به لاح نيّر الفضل واشرقت\r\nالسّموات والارضون.       "],[93,"Erelong will the state of affairs within thee be changed, and the reins of power fall into the hands of the people.  Verily, thy Lord is the All-Knowing.  His authority embraceth all things.  Rest thou assured in the gracious favour of thy Lord.  The eye of His loving-kindness shall everlastingly be directed towards thee.  The day is approaching when thy agitation will have been transmuted into peace and quiet calm.  Thus hath it been decreed in the wondrous Book.","Bald werden sich die Verhältnisse in dir ändern und die Zügel der Macht in die Hände des Volkes übergehen. Wahrlich, dein Herr ist der Allwissende. Seine Gewalt umfaßt alle Dinge. Sei der gnädigen Gunst deines Herrn gewiß. Das Auge Seiner Güte ist ewiglich auf dich gerichtet. Der Tag naht, da deine Erregung in Frieden und Ruhe verwandelt sein wird. So ist es verfügt in dem wundersamen Buche. (sa.ÄL 56\/3)"," سوف تنقلب فيك الامور\r\nويحكم عليك جمهور النّاس ان ربّك لهو العليم\r\nالمحيط. اطمئنّي بفضل ربّك انّه لا تنقطع عنك\r\nلحظات الالطاف سوف يأخذك الاطمينان بعد\r\nالاضطراب كذلك قضي الامر في كتاب بديع. "],[94,"O Land of &amp;Kha!+F1  We hear from thee the voice of heroes, raised in glorification of thy Lord, the All-Possessing, the Most Exalted.  Blessed the day on which the banners of the divine Names shall be upraised in the kingdom of creation in My Name, the All-Glorious.  On that day the faithful shall rejoice in the victory of God, and the disbelievers shall lament.","O Land von Khá!¹ Wir hören aus dir die Stimme der Helden, erhoben zur Verherrlichung deines Herrn, des Allbesitzenden, des Erhabensten. Gesegnet der Tag, da in Meinem Namen, der Allherrliche, die Banner der göttlichen Namen im Reiche der Schöpfung entfaltet werden. An diesem Tage werden die Getreuen frohlocken über den Sieg Gottes, und die Ungläubigen werden wehklagen."," يا ارض الخآء نسمع فيك صوت الرّجال في\r\nذكر ربّك الغنيّ المتعال طوبى ليوم فيه تنصب\r\nرايات الاسمآء في ملكوت الانشآء باسمي الابهى\r\nيومئذٍ يفرح المخلصون بنصر الله وينوح المشركون.\r\n"],[95,"None must contend with those who wield authority over the people; leave unto them that which is theirs, and direct your attention to men's hearts.","Niemand streite mit denen, die Amtsgewalt über das Volk haben. Überlaßt ihnen, was ihrer ist, und richtet euer Augenmerk auf die Menschenherzen.","  ليس لاحد ان يعترض على الّذين يحكمون على\r\nالعباد دعوا لهم ما عندهم وتوجّهوا الى القلوب.\r\n"],[96,"O Most Mighty Ocean!  Sprinkle upon the nations that with which Thou hast been charged by Him Who is the Sovereign of Eternity, and adorn the temples of all the dwellers of the earth with the vesture of His laws  +F1 &amp;Khurasan  through which all hearts will rejoice and all eyes be brightened.","Du Mächtigstes Weltmeer! Verbreite unter den Nationen, was Dir aufgetragen ist von Ihm, dem Herrn der Ewigkeit, und schmücke die Tempel aller Erdenbewohner mit dem Gewande Seines Gesetzes, durch das alle Herzen frohlocken und alle Augen erhellt werden."," يا بحر الاعظم رشّ على الامم ما امرت به من لدن\r\nمالك القدم وزيّن هياكل الانام بطراز الاحكام\r\nالّتي بها تفرح القلوب وتقرّ العيون."],[97,"Should anyone acquire one hundred &amp;mithqals of gold, nineteen &amp;mithqals thereof are God's and to be rendered unto Him, the Fashioner of earth and heaven.  Take heed, O people, lest ye deprive yourselves of so great a bounty.  This We have commanded you, though We are well able to dispense with you and with all who are in the heavens and on earth; in it there are benefits and wisdoms beyond the ken of anyone but God, the Omniscient, the All-Informed.  Say:  By this means He hath desired to purify what ye possess and to enable you to draw nigh unto such stations as none can comprehend save those whom God hath willed.  He, in truth, is the Beneficent, the Gracious, the Bountiful.  O people!  Deal not faithlessly with the Right of God, nor, without His leave, make free with its disposal.  Thus hath His commandment been established in the holy Tablets, and in this exalted Book.  He who dealeth faithlessly with God shall in justice meet with faithlessness himself; he, however, who acteth in accordance with God's bidding shall receive a blessing from the heaven of the bounty of his Lord, the Gracious, the Bestower, the Generous, the Ancient of Days.  He, verily, hath willed for you that which is yet beyond your knowledge, but which shall be known to you when, after this fleeting life, your souls soar heavenwards and the trappings of your earthly joys are folded up.  Thus admonisheth you He in Whose possession is the Guarded Tablet.","So jemand einhundert Mithqál Gold erwirbt, gehören neunzehn Mithqál davon Gott und sind Ihm, dem Schöpfer von Erde und Himmel, zu geben.¹ Habt acht, o Volk, daß ihr euch eine so große Gnade nicht versagt. Dies haben Wir euch befohlen, wiewohl Wir durchaus auf euch und alle im Himmel und auf Erden verzichten können. Es liegt Weisheit und Nutzen darin, die das Wissen aller außer Gott, dem Allwissenden, dem Allunterrichteten, übersteigt. Sprich: Hierdurch will Er reinigen, was ihr besitzet, und euch befähigen, Stufen zu nahen, die nur der begreift, den Gott es begreifen läßt. Er ist in Wahrheit der Wohltätige, der Gnädige, der Gabenreiche. O Volk! Verfahret nicht treulos mit dem Rechte Gottes noch verfügt darüber ohne Seine Erlaubnis. So ist Sein Befehl ergangen in den heiligen Tafeln und in diesem erhabenen Buche. Wer Gott gegenüber treulos ist, wird gerechterweise selbst Treulosigkeit erfahren. Wer jedoch nach Gottes Geheiß handelt, wird einen Segen empfangen aus dem Himmel der Gnadengaben seines Herrn, des Gnädigen, des Schenkenden, des Großzügigen, des Altehrwürdigen der Tage. Wahrlich, Er will für euch, was eure Kenntnis jetzt noch übersteigt, euch aber bekannt wird, wenn nach diesem flüchtigen Leben eure Seelen himmelwärts steigen und die Teppiche eurer irdischen Freuden zusammengerollt werden. So ermahnt euch Er, in dessen Besitz die Verwahrte Tafel ist.","  والّذي\r\nتملّك مائة مثقال من الذّهب فتسعة عشر\r\nمثقالاً لله فاطر الارض والسّمآء ايّاكم يا قوم\r\nان تمنعوا انفسكم عن هذا الفضل العظيم. قد امرناكم بهذا بعد اذ كنّا غنياً عنكم\r\nوعن كلّ من في السّموات والأرضين. انّ\r\nفي ذلك لحكم ومصالح لم يحط بها علم\r\nاحد الاّ الله العالم الخبير. قل بذلك اراد\r\nتطهير اموالكم وتقربّكم الى مقامات لا\r\nيدركها الاّ من شآء الله انّه لهو الفضّال\r\nالعزيز الكريم. يا قوم لا تخونوا في حقوق\r\nالله ولا تصرّفوا فيها الاّ بعد اذنه كذلك\r\nقضي الامر في الالواح وفي هذا اللّوح\r\nالمنيع. من خان الله يخان بالعدل والّذي\r\nعمل بما امر ينزل عليه البركة من سمآء\r\nعطآء ربه الفيّاض المعطي الباذل القديم. انّه اراد لكم ما لا تعرفونه اليوم سوف\r\nيعرفه القوم اذا طارت الارواح وطويت\r\nزرابيّ الافراح كذلك يذكّركم من عنده\r\nلوح حفيظ. "],[98,"Various petitions have come before Our throne  from the believers, concerning laws from God, the Lord of the seen and the unseen, the Lord of all worlds.  We have, in consequence, revealed this Holy Tablet and arrayed it with the mantle of His Law that haply the people may keep the commandments of their Lord.  Similar requests had been made of Us over several previous years but We had, in Our wisdom, withheld Our Pen until, in recent days, letters arrived from a number of the friends, and We have therefore responded, through the power of truth, with that which shall quicken the hearts of men.","Zahlreiche Bittgesuche der Gläubigen um das Gesetz Gottes, des Herrn des Sichtbaren und des Unsichtbaren, des Herrn aller Welten, sind vor Unseren Thron gelangt. Darum haben Wir diese heilige Tafel offenbart und sie mit dem Mantel Seines Gesetzes geschmückt, auf daß das Volk die Befehle seines Herrn befolge.¹ Ähnliche Anfragen waren über mehrere Jahre hinweg an Uns gestellt worden, doch in Unserer Weisheit hatten wir Unsere Feder zurückgehalten, bis vor wenigen Tagen Briefe von einigen Freunden eintrafen, und Wir deshalb durch die Macht der Wahrheit nunmehr mit dem antworten, was die Menschenherzen beleben wird.","  قد حضرت لدى العرش\r\nعرآئض شتّى من الّذين امنوا وسئلوا فيها\r\nالله ربّ ما يرى وما لا يرى ربّ العالمين. لذا\r\nنزّلنا اللّوح وزيّنّاه بطراز الامر لعلّ النّاس\r\nباحكام ربّهم يعملون. وكذلك سئلنا\r\nمن قبل في سنين متواليات وامسكنا\r\nالقلم حكمة من لدنّا الى ان حضرت كتب\r\nمن انفس معدودات في تلك الايّام\r\nلذا اجبناهم بالحقّ بما تحيى به القلوب. "],[99,"Say:  O leaders of religion!  Weigh not the Book of God with such standards and sciences as are current amongst you, for the Book itself is the unerring Balance established amongst men.  In this most perfect Balance whatsoever the peoples and kindreds of the earth possess must be weighed, while the measure of its weight should be tested according to its own standard, did ye but know it. ","Sprich: O ihr Schar der Geistlichen! Wägt Gottes Buch nicht mit Maßstäben und Wissenschaften, wie sie bei euch im Schwange sind. Denn das Buch selbst ist die untrügliche Waage, die unter den Menschen aufgestellt ist. Auf dieser vollkommenen Waage muß alles gewogen werden, was die Völker und Geschlechter der Erde besitzen, während ihre Gewichte nach ihrem eigenen Richtmaß geprüft werden sollten - könntet ihr es doch erkennen! (sa.ÄL 98\/1)"," قل يا معشر العلمآء لا تزنوا كتاب الله بما عندكم\r\nمن القواعد والعلوم انّه لقسطاس الحقّ بين الخلق\r\nقد يوزن ما عند الامم بهذا القسطاس الاعظم\r\nوانّه بنفسه لو انتم تعلمون. "],[100,"The eye of My loving-kindness weepeth sore over you, inasmuch as ye have failed to recognize the One upon Whom ye have been calling in the daytime and in the night season, at even and at morn.  Advance, O people, with snow-white faces and radiant hearts, unto the blest and crimson Spot, wherein the &amp;Sadratu'l-Muntaha is calling:  \"Verily, there is none other God beside Me, the Omnipotent Protector, the Self-Subsisting!\" ","Bitterlich weint das Auge Meiner liebenden Güte über euch, weil ihr versäumt habt, Ihn zu erkennen, den ihr Tag und Nacht, des Abends wie des Morgens, anruft. O ihr Menschen, schreitet mit schneeweißem Antlitz und strahlendem Herzen voran zu dem gesegneten, hochroten Ort¹, wo der Sidratu'l-Muntahá² ruft: \"Wahrlich, es ist kein Gott außer Mir, dem allmächtigen Beschirmer, dem Selbstbestehenden!\" (sa.ÄL 98\/2)","  تبكي عليكم عين\r\nعنايتي لانكم ما عرفتم الّذي دعوتموه في العشيّ\r\nوالاشراق وفي كلّ اصيل وبكور. توجّهوا يا قوم\r\nبوجوه بيضآء وقلوب نورآء الى البقعة المباركة\r\nالحمرآء الّتي فيها تنادي سدرة المنتهى انّه لا اله الاّ انا\r\nالمهيمن القيّوم.   "],[101,"O ye leaders of religion!  Who is the man amongst you that can rival Me in vision or insight?  Where is he to be found that dareth to claim to be My equal in  utterance or wisdom?  No, by My Lord, the All-Merciful!  All on the earth shall pass away; and this is the face of your Lord, the Almighty, the Well-Beloved. ","O ihr Schar der Geistlichen! Wer ist unter euch, der sich an enthüllender Schau und Einsicht mit Mir messen könnte? Wo ist der zu finden, der zu behaupten wagt, Mir an Rede und Weisheit ebenbürtig zu sein? Nein, bei Meinem Herrn, dem Allbarmherzigen! Alles auf Erden wird vergehen, dies aber ist das Antlitz eures Herrn, des Allmächtigen, des Vielgeliebten. (sa.ÄL 98\/3)"," يا معشر العلمآء هل يقدر احد\r\nمنكم ان يستنّ معي في ميدان المكاشفة والعرفان او\r\nيجول في مضمار الحكمة والتّبيان لا وربّي الرّحمن كلّ\r\nمن عليها فان وهذا وجه ربّكم العزيز المحبوب. "],[102,"We have decreed, O people, that the highest and last end of all learning be the recognition of Him Who is the Object of all knowledge; and yet, behold how ye have allowed your learning to shut you out, as by a veil, from Him Who is the Dayspring of this Light, through Whom every hidden thing hath been revealed.  Could ye but discover the source whence the splendour of this utterance is diffused, ye would cast away the peoples of the world and all that they possess, and would draw nigh unto this most blessed Seat of glory. ","Wir haben bestimmt, O Menschen, daß der höchste, letzte Zweck aller Gelehrsamkeit die Anerkennung dessen sei, der das Ziel aller Erkenntnis ist; und doch seht, wie ihr eurer Gelehrsamkeit gestattet habt, euch wie durch einen Schleier zu trennen von Ihm, dem Tagesanbruch dieses Lichtes, durch den alles Verborgene offenbart worden ist. Könntet ihr den Quell entdecken, woraus der Glanz dieser Rede strömt, ihr würdet die Völker der Welt und all ihren Besitz verwerfen und euch diesem gesegneten Throne der Herrlichkeit nahen. (sa.ÄL 98\/4)"," يا قوم انّا قدّرنا العلوم لعرفان المعلوم وانتم\r\nاحتجبتم بها عن مشرقها الّذي به ظهر كلّ\r\nامر مكنون. لو عرفتم الافق الّذي منه اشرقت\r\nشمس الكلام لنبذتم الانام وما عندهم\r\nواقبلتم الى المقام المحمود.  "],[103,"Say:  This, verily, is the heaven in which the Mother Book is treasured, could ye but comprehend it.  He it is Who hath caused the Rock to shout, and the Burning Bush to lift up its voice, upon the Mount rising above the Holy Land, and proclaim:  \"The Kingdom is God's, the sovereign Lord of all, the All-Powerful, the Loving!\" ","Sprich: Dies ist wahrlich der Himmel, in dem das Mutterbuch¹ verwahrt ist, könntet ihr es doch verstehen! Er ist es, der den Felsen rufen ließ, der den Brennenden Busch auf dem Berge hoch über dem Heiligen Lande die Stimme erheben und verkünden ließ: \"Das Reich ist Gottes, des souveränen Herrn über alle, des Allmachtvollen, des Liebenden!\" (sa.ÄL 98\/5)"," قل هذه لسمآء\r\nفيها كنز امّ الكتاب لو انتم تعقلون. هذا\r\nلهو الّذي به صاحت الصّخرة ونادت السّدرة\r\nعلى الطّور المرتفع على الارض المباركة الملك\r\nلله الملك العزيز الودود. "],[104,"We have not entered any school, nor read any of your dissertations.  Incline your ears to the words of this unlettered One, wherewith He summoneth you unto God, the Ever-Abiding.  Better is this for you than all the treasures of the earth, could ye but comprehend it. ","Wir haben weder eine Schule besucht noch eure Abhandlungen gelesen. Neigt euer Ohr den Worten dieses Ungelehrten. Er ruft euch vor Gott, den Ewigbestehenden. Dies ist besser für euch als alle Schätze der Erde, könntet ihr es doch begreifen. (sa.ÄL 98\/6)"," انّا ما دخلنا المدارس\r\nوما طالعنا المباحث اسمعوا ما يدعوكم\r\nبه هذا الامّيّ الى الله الابديّ انّه خير لكم\r\nعمّا كنز في الارض لو انتم تفقهون. "],[105,"Whoso interpreteth what hath been sent down from the heaven of Revelation, and altereth its evident meaning, he, verily, is of them that have perverted the Sublime Word of God, and is of the lost ones in the Lucid Book. ","Wer auslegt, was vom Himmel der Offenbarung herabgesandt ward, und dessen offenkundigen Sinn ändert¹, gehört wahrlich zu denen, die das erhabene Wort Gottes verdrehen, und zu den Verlorenen im Deutlichen Buche. (BSW S.116)"," انّ الّذي يأوّل ما نزّل من سمآء الوحي\r\nويخرجه عن الظّاهر انّه ممّن حرّف كلمة\r\nالله العليا وكان من الاخسرين في كتاب\r\nمبين.  "],[106,"It hath been enjoined upon you to pare your nails,  to bathe yourselves each week in water that covereth your bodies, and to clean yourselves with whatsoever ye have formerly employed.  Take heed lest through negligence ye fail to observe that which hath been prescribed unto you by Him Who is the Incomparable, the Gracious.  Immerse yourselves in clean water; it is not permissible to bathe yourselves in water that hath already been used.  See that ye approach not the public pools of Persian baths; whoso maketh his way toward such baths will smell their fetid odour ere he entereth therein.  Shun them, O people, and be not of those who ignominiously accept such vileness.  In truth, they are as sinks of foulness and contamination, if ye be of them that apprehend.  Avoid ye likewise the malodorous pools in the courtyards of Persian homes, and be ye of the pure and sanctified.  Truly, We desire to behold you as manifestations of paradise on earth, that there may be diffused from you such fragrance as shall rejoice the hearts of the favoured of God.  If the bather, instead of entering the water, wash himself by pouring it upon his body, it shall be better for him and shall absolve him of the need for bodily immersion.  The Lord, verily, hath willed, as a bounty from His presence, to make life easier for you that ye may be of those who are truly thankful. ","Euch wurde geboten, die Nägel zu schneiden, euch jede Woche zu baden, und euch mit dem zu reinigen, was ihr schon bisher dazu benutztet. Habt acht, daß ihr nicht aus Nachlässigkeit zu befolgen versäumt, was Er, der Unvergleichliche, der Gnädige, euch geboten. Steiget in reines Wasser. Es ist euch verboten, in Wasser zu baden, das schon benutzt wurde. Meidet die Gemeinschaftsbecken der persischen Bäder.¹ Wer sich solchen Bädern nähert, riecht ihren Gestank, bevor er sie betritt. Meidet sie, o Volk, und zählt nicht zu denen, die derlei Widerwärtigkeit schmählich übernehmen. Sie gleichen in Wahrheit faulen, verseuchten Kloaken, so ihr zu denen gehört, die begreifen. Meidet auch die übelriechenden Wasserbecken in den Höfen der persischen Häuser² und gehört zu den Reinen und Geheiligten. Wahrlich, als Offenbarungen des Paradieses auf Erden wünschen Wir euch zu sehen. Ihr sollt einen Wohlgeruch verbreiten, der die Herzen der Gott Nahen frohlocken läßt. Wäscht der Badende sich, indem er das Wasser auf seinen Leib gießt, statt hineinzusteigen, so ist das besser für ihn und enthebt ihn der Notwendigkeit körperlichen Untertauchens. Der Herr wünscht euch wahrlich, als Zeichen Seiner Gunst, das Leben zu erleichtern, damit ihr zu denen gehöret, die wirklich dankbar sind.","  قد كتب عليكم تقليم الاظفار\r\nوالدّخول في مآء يحيط هياكلكم في كلّ\r\nاسبوع وتنظيف ابدانكم بما استعملتموه من\r\nقبل ايّاكم ان تمنعكم الغفلة عمّا امرتم\r\nبه من لدن عزيز عظيم. ادخلوا مآء\r\nبكراً والمستعمل منه لا يجوز الدّخول فيه\r\nايّاكم ان تقربوا خزآئن حمّامات العجم من\r\nقصدها وجد رآئحتها المنتنة قبل وروده فيها\r\nتجنّبوا يا قوم ولا تكوننّ من الصّاغرين. انّه يشبه بالصّديد والغسلين ان انتم من\r\nالعارفين. وكذلك حياضهم المنتنة اتركوها\r\nوكونوا من المقدّسين. انّا اردنا ان نراكم\r\nمظاهر الفردوس في الارض ليتضوّع منكم ما\r\nتفرح به افئدة المقرّبين. والّذي يصبّ عليه\r\nالمآء ويغسل به بدنه خير له ويكفيه عن\r\nالدّخول انّه اراد ان يسهّل عليكم الامور\r\nفضلاً من عنده لتكونوا من الشّاكرين. "],[107,"It is forbidden you to wed your fathers' wives.  We shrink, for very shame, from treating of the subject of boys.  Fear ye the Merciful, O peoples of the world!  Commit not that which is forbidden you in Our Holy Tablet, and be not of those who rove distractedly in the wilderness of their desires.  ","Es ist euch verboten, eine Ehefrau eures Vaters zu heiraten.¹ Aus Scham scheuen Wir Uns, das Thema der Knaben zu behandeln.² Fürchtet den Barmherzigen, o Völker der Welt! Begehet nicht, was euch auf Unserer heiligen Tafel verboten ist, und zählt nicht zu denen, die verwirrt in der Wüste ihrer Lüste schweifen."," قد\r\nحرّمت عليكم ازواج ابآئكم انّا نستحي ان\r\nنذكر حكم الغلمان اتّقوا الرّحمن يا ملأ\r\nالامكان ولا ترتكبوا ما نهيتم عنه في اللّوح\r\nولا تكونوا في هيمآء الشّهوات من الهآئمين. "],[108,"To none is it permitted to mutter sacred verses before the public gaze as he walketh in the street or marketplace; nay rather, if he wish to magnify the Lord, it behoveth him to do so in such places as have been erected for this purpose, or in his own home.  This is more in keeping with sincerity and godliness.  Thus hath the sun of Our commandment shone forth above the horizon of Our utterance.  Blessed, then, be those who do Our bidding. ","Niemand soll vor aller Augen heilige Verse murmeln, während er durch die Straßen oder über den Markt geht.¹ Will man den Herrn lobpreisen, so an Orten, die für das Gedenken Gottes errichtet sind, oder aber bei sich zu Hause. Das ist der Aufrichtigkeit und Frömmigkeit eher angemessen. So scheint die Sonne Unseres Befehls über dem Horizont Unserer Rede. Selig also, wer Unser Geheiß erfüllt.","  ليس لاحد ان يحرّك لسانه امام النّاس\r\nاذ يمشي في الطّرق والاسواق بل ينبغي\r\nلمن اراد الذّكر ان يذكر في مقام\r\nبني لذكر الله او في بيته هذا اقرب\r\nبالخلوص والتّقوى كذلك اشرقت\r\nشمس الحكم من افق البيان طوبى\r\nللعاملين. "],[109,"Unto everyone hath been enjoined the writing of a will.  The testator should head this document with the adornment of the Most Great Name, bear witness therein unto the oneness of God in the Dayspring of His Revelation, and make mention, as he may wish, of that which is praiseworthy, so that it may be a testimony for him in the kingdoms of Revelation and Creation and a treasure with his Lord, the Supreme Protector, the Faithful. ","Jedem ist geboten, ein Testament zu verfassen.¹ Er sollte den Kopf dieser Urkunde mit dem Größten Namen schmücken², die Einheit Gottes im Tagesanbruch Seiner Offenbarung bezeugen und, wie es ihm gefällt, zum Ausdruck bringen, was zu loben ist, auf daß es ein Zeugnis für ihn sei in den Reichen der Offenbarung und der Schöpfung sowie ein Schatz bei seinem Herrn, dem höchsten Beschützer, dem Getreuen.","  قد فرض لكلّ نفس كتاب\r\nالوصيّة وله ان يزيّن رأسه بالاسم\r\nالاعظم ويعترف فيه بوحدانيّة الله في\r\nمظهر ظهوره ويذكر فيه ما اراد من\r\nالمعروف ليشهد له في عوالم الامر والخلق\r\nويكون له كنزاً عند ربّه الحافظ الامين. "],[110,"All Feasts have attained their consummation in the two Most Great Festivals, and in the two other Festivals that fall on the twin days--the first of the Most Great Festivals being those days whereon the All-Merciful shed upon the whole of creation the effulgent glory of His most excellent Names and His most exalted Attributes, and the second being that day on which We raised up the One Who announced unto mankind the glad tidings of this Name, through which the dead have been resurrected and all who are in the heavens and on earth have been gathered together.  Thus hath it been decreed by Him Who is the Ordainer, the Omniscient.  ","Aller Feste Krönung sind die beiden Größten Feste und die beiden anderen Feste, die auf die Zwillingstage fallen.¹ Das erste der beiden Größten Feste umfaßt die Tage, da der Allbarmherzige die strahlende Herrlichkeit Seiner erhabensten Namen und Seiner hehrsten Attribute über die ganze Schöpfung ergoß. Das zweite ist der Tag, da Wir den erhoben, welcher der Menschheit die frohe Botschaft dieses Namens ankündete, durch den die Toten auferweckt und alle im Himmel und auf Erden versammelt wurden. So ward es verordnet von Ihm, dem Gesetzgeber, dem Allwissenden.","  قد انتهت الاعياد الى العيدين الاعظمين\r\nامّا الاوّل ايّام فيها تجلّى الرّحمن على\r\nمن في الامكان باسمآئه الحسنى وصفاته\r\nالعليا والاخر يوم فيه بعثنا من بشّر\r\nالنّاس بهذا الاسم الّذي به قامت الاموات\r\nوحشر من في السّموات والارضين. والاخرين\r\nفي يومين كذلك قضي الامر من لدن\r\nامر عليم. "],[111,"Happy the one who entereth upon the first day of the month of &amp;Baha, the day which God hath consecrated to this Great Name.  And blessed be he who evidenceth on this day the bounties that God hath bestowed upon him; he, verily, is of those who show forth thanks to God through actions betokening the Lord's munificence which hath encompassed all the worlds.  Say:  This day, verily, is the crown of all the months and the source thereof, the day on which the breath of life is wafted over all created things.  Great is the blessedness of him who greeteth it with radiance and joy.  We testify that he is, in truth, among those who are blissful. ","Glücklich, wer den ersten Tag des Monats Bahá¹ erlangt, den Tag, den Gott diesem Großen Namen weihte. Und selig, wer an diesem Tage Zeugnis ablegt von den Gnadengaben, die Gott ihm geschenkt hat. Er zählt wahrlich zu denen, die ihren Dank an Gott durch Taten bezeigen, welche die alle Welten umspannende Freigebigkeit Gottes bekunden. Sprich: Dieser Tag ist wahrlich die Krone aller Monate und deren Ursprung, der Tag, da der Odem des Lebens über alles Erschaffene weht. Groß ist der Segen dessen, der ihn mit Heiterkeit und Frohmut begrüßt. Wir bezeugen, daß er in Wahrheit zu denen gehört, die ihr Ziel erreicht haben.","  طوبى لمن فاز باليوم الاوّل من\r\nشهر البهآء الّذي جعله الله لهذا الاسم\r\nالعظيم. طوبى لمن يظهر فيه نعمة الله\r\nعلى نفسه انّه ممّن اظهر شكر الله بفعله\r\nالمدلّ على فضله الّذي احاط العالمين. قل انّه لصدر الشّهور ومبدئها وفيه تمرّ نفحة\r\nالحيوة على الممكنات طوبى لمن ادركه بالرّوح\r\nوالرّيحان نشهد انّه من الفآئزين. "],[112,"Say:  The Most Great Festival is, indeed, the King of Festivals.  Call ye to mind, O people, the bounty which God hath conferred upon you.  Ye were sunk in slumber, and lo! He aroused you by the reviving breezes of His Revelation, and made known unto you His manifest and undeviating Path. ","Sprich: Das Größte Fest ist fürwahr der König aller Feste.¹ Ruft euch, o Volk, die Gabenfülle in Erinnerung, die Gott euch verliehen hat. Ihr waret in Schlaf versunken, und siehe, Er erweckte euch mit den lebenspendenden Lüften Seiner Offenbarung und gab euch Kenntnis von Seinem klaren, nicht in die Irre führenden Pfad.","  قل انّ العيد\r\nالاعظم لسلطان الاعياد اذكروا يا قوم نعمة\r\nالله عليكم اذ كنتم رقدآء ايقظكم من نسمات\r\nالوحي وعرّفكم سبيله الواضح المستقيم. "],[113,"Resort ye, in times of sickness, to competent physicians; We have not set aside the use of material means, rather have We confirmed it through this Pen, which God hath made to be the Dawning-place of His shining and glorious Cause. ","Bei Krankheit wendet euch an fähige Ärzte. Wir haben den Gebrauch stofflicher Mittel nicht verworfen, vielmehr bestätigten Wir ihn durch diese Feder, die Gott zum Dämmerort Seiner strahlenden, herrlichen Sache gemacht hat."," اذا\r\nمرضتم ارجعوا الى الحذّاق من الاطبّآء انّا ما\r\nرفعنا الاسباب بل اثبتناها من هذا القلم الّذي\r\nجعله الله مطلع امره المشرق المنير. "],[114,"God had formerly laid upon each one of the believers the duty of offering before Our throne priceless gifts from among his possessions.  Now, in token of Our gracious favour, We have absolved them of this obligation.  He, of a truth, is the Most Generous, the All-Bountiful.  ","Gott hat vormals allen Gläubigen geboten, vor Unserem Thron einzigartige Gegenstände als Gabe aus ihrem Besitz darzubringen. Zum Zeichen Unserer gnädigen Gunst haben Wir sie von dieser Pflicht befreit.¹ Er ist in Wahrheit der Großzügigste, der Gabenreichste."," قد كتب\r\nالله على كلّ نفس ان يحضر لدى العرش\r\nبما عنده ممّا لا عدل له انّا عفونا عن\r\nذلك فضلاً من لدنّا انّه هو المعطي الكريم. "],[115,"Blessed is he who, at the hour of dawn, centring his thoughts on God, occupied with His remembrance, and supplicating His forgiveness, directeth his steps to the &amp;Mashriqu'l-Adhkar and, entering therein, seateth himself in silence to listen to the verses of God, the Sovereign, the Mighty, the All-Praised.  Say:  The &amp;Mashriqu'l-Adhkar is each and every building which hath been erected in cities and villages for the celebration of My praise.  Such is the name by which it hath been designated before the throne of glory, were ye of those who understand. ","Selig ist, wer zur Stunde der Morgendämmerung¹ seine Gedanken auf Gott richtet und, Seinem Gedenken hingegeben und Seine Vergebung erflehend, seine Schritte zum Mashriqu'l-Adhhkár lenkt, sich dort schweigend setzt und den Versen Gottes, des Souveräns, des Mächtigen, des Allgepriesenen lauscht. Sprich: Der Mashriqu'l-Adhkár ist ein jedes Bauwerk, das in Städten und Dörfern zu Meinem Lobpreis errichtet ist. Dies ist der Name, der ihm vor Gottes Thron verliehen ward, so ihr zu den Verständigen gehöret."," طوبى لمن توجّه الى مشرق الاذكار في الاسحار\r\nذاكراً متذكّراً مستغفراً واذا دخل يقعد صامتاً\r\nلاصغآء ايات الله الملك العزيز الحميد. قل\r\nمشرق الاذكار انّه كلّ بيت بني لذكري في المدن\r\nوالقرى كذلك سمّي لدى العرش ان انتم من\r\nالعارفين. "],[116,"They who recite the verses of the All-Merciful in the most melodious of tones will perceive in them that with which the sovereignty of earth and heaven can never be compared.  From them they will inhale the divine fragrance of My worlds--worlds which today none can discern save those who have been endowed with vision through this sublime, this beauteous Revelation.  Say:  These verses draw hearts that are pure unto those spiritual worlds that can neither be expressed in words nor intimated by allusion.  Blessed be those who hearken. ","Wer die Verse des Allbarmherzigen in den melodischsten Tönen vorträgt, wird durch sie zu einer Erkenntnis gelangen, mit der sich die Souveränität über Erde und Himmel nicht vergleichen läßt. Aus ihnen werden die Menschen den Duft Meiner Welten verspüren - Welten, die an diesem Tage keiner erkennen kann außer denen, die durch diese hehre, diese strahlend schöne Offenbarung mit Scharfblick ausgestattet sind. Sprich: Diese Verse ziehen Herzen, die rein sind, hin zu jenen geistigen Welten, die weder beschrieben noch angedeutet werden können. Selig sind die Hörenden."," والّذين يتلون ايات الرّحمن باحسن\r\nالالحان اولئك يدركون منها ما لا يعادله ملكوت\r\nملك السّموات والارضين. وبها يجدون عرف\r\nعوالمي الّتي لا يعرفها اليوم الاّ من اوتي البصر\r\nمن هذا المنظر الكريم. قل انّها تجذب القلوب\r\nالصّافية الى العوالم الرّوحانيّة الّتي لا تعبّر\r\nبالعبارة ولا تشار بالاشارة طوبى للسّامعين. "],[117,"Assist ye, O My people, My chosen servants who have arisen to make mention of Me among My creatures and to exalt My Word throughout My realm.  These, truly, are the stars of the heaven of My loving providence and the lamps of My guidance unto all mankind.  But he whose words conflict with that which hath been sent down in My Holy Tablets is not of Me.  Beware lest ye follow any impious pretender.  These Tablets are embellished with the seal of Him Who  causeth the dawn to appear, Who lifteth up His voice between the heavens and the earth.  Lay hold on this Sure Handle and on the Cord of My mighty and unassailable Cause. ","Helfet, o Mein Volk, Meinen erwählten Dienern, die sich aufgemacht haben, Meiner unter Meinen Geschöpfen zu gedenken und Mein Wort in Meinem Reiche zu erhöhen. Sie sind in Wahrheit die Sterne am Himmel Meiner liebenden Vorsehung, die Lampen Meiner Führung für die ganze Menschheit. Wessen Worte aber dem widersprechen, was auf Meinen heiligen Tafeln herabgesandt ist, der ist nicht von Mir. Habet acht, daß ihr nicht ruchlosen Scharlatanen folgt. Diese Tafeln sind geschmückt mit dem Siegel dessen, der den Morgen dämmern läßt, der Seine Stimme erhebt zwischen Himmel und Erde.¹ Haltet euch an diesen Sicheren Griff und an das Seil Meiner mächtigen, unanfechtbaren Sache.","  انصروا يا قوم اصفيآئي الّذين قاموا على\r\nذكري بين خلقي وارتفاع كلمتي في مملكتي\r\nاولئك انجم سمآء عنايتي ومصابيح هدايتي\r\nللخلآئق اجمعين. والّذي يتكلّم بغير ما نزّل\r\nفي الواحي انّه ليس منّي ايّاكم ان تتّبعوا كلّ\r\nمدّعٍ اثيم. قد زيّنت الالواح بطراز ختم فالق\r\nالاصباح الّذي ينطق بين السّموات والارضين.\r\nتمسّكوا بالعروة الوثقى وحبل امري المحكم\r\nالمتين.  "],[118,"The Lord hath granted leave to whosoever desireth it that he be instructed in the divers tongues of the world that he may deliver the Message of the Cause of God throughout the East and throughout the West, that he make mention of Him amidst the kindreds and peoples of the world in such wise that hearts may revive and the mouldering bone be quickened. ","Der Herr hat jedem, der es wünscht, gestattet, die verschiedenen Sprachen der Welt zu erlernen, damit er überall im Osten und im Westen die Botschaft der Sache Gottes weitergebe und unter den Völkern und Geschlechtern der Welt so von Ihm künde, daß die Herzen wiederbelebt und die modernden Gebeine wieder lebendig werden. (sa.STARW XIV p.113)","  قد اذن الله لمن اراد ان يتعلّم الالسن\r\nالمختلفة ليبلّغ امر الله شرق الارض وغربها\r\nويذكره بين الدّول والملل على شأن تنجذب\r\nبه الافئدة ويحيى به كلّ عظم رميم. "],[119,"It is inadmissible that man, who hath been endowed with reason, should consume that which stealeth it away.  Nay, rather it behoveth him to comport himself in a manner worthy of the human station, and not in accordance with the misdeeds of every heedless and wavering soul. ","Dem Menschen ist Verstand gegeben. Darum nehme er nichts zu sich, was ihn dessen beraubt.¹ Er soll sich verhalten, wie es seiner Stufe würdig ist, und nicht den Missetaten achtloser, schwankender Seelen folgen.","  ليس للعاقل ان يشرب ما يذهب به العقل\r\nوله ان يعمل ما ينبغي للانسان لا ما يرتكبه كلّ\r\nغافل مريب. "],[120,"Adorn your heads with the garlands of trustworthiness and fidelity, your hearts with the attire of the fear of God, your tongues with absolute truthfulness, your bodies with the vesture of courtesy.  These are in truth seemly adornings unto the temple of man, if ye be of them that reflect.  Cling, O ye people of &amp;Baha, to the cord of servitude unto God, the True One, for thereby your stations shall be made manifest, your names written and preserved, your ranks raised and your memory exalted in the Preserved Tablet.  Beware lest the dwellers on earth hinder you from this glorious and exalted station.  Thus have We exhorted you in most of Our Epistles and now in this, Our Holy Tablet, above which hath beamed the Day-Star of the  Laws of the Lord, your God, the Powerful, the All-Wise. ","Kränzt euch das Haupt mit Vertrauenswürdigkeit und Treue, schmückt euer Herz mit der Zier der Gottesfurcht, eure Zunge mit unbedingter Wahrhaftigkeit, euren Leib mit dem Gewand der Höflichkeit. Dies ist wahrlich der rechte Schmuck für den Tempel des Menschen - gehörtet ihr doch zu denen, die nachdenken! O Volk Bahas, klammert euch an das Seil der Dienstbarkeit vor Gott, dem Wahren, denn so wird eure Stufe offenbar, euer Name aufgezeichnet und verwahrt, euer Rang erhöht und euer Andenken geehrt werden auf der Verwahrten Tafel. Habt acht, daß euch die Erdenbewohner nicht von dieser herrlichen, erhabenen Stufe abhalten. Also ermahnten Wir euch in den meisten Unserer Sendbriefe und nun hier auf Unserer heiligen Tafel, über der das Tagesgestirn der Gesetze des Herrn, eures Gottes, des Gewaltigen, des Allweisen, erstrahlt. (sa.STARW XIV p.113)"," زيّنوا رؤسكم باكليل الامانة\r\nوالوفآء وقلوبكم بردآء التّقوى والسنكم بالصّدق\r\nالخالص وهياكلكم بطراز الاداب كلّ ذلك من\r\nسجيّة الانسان لو انتم من المتبصّرين. يا اهل\r\nالبهآء تمسّكوا بحبل العبوديّة لله الحقّ بها تظهر\r\nمقاماتكم وتثبت اسمآئكم وترتفع مراتبكم واذكاركم\r\nفي لوح حفيظ. ايّاكم ان يمنعكم من على الارض\r\nعن هذا المقام العزيز الرّفيع. قد وصّيناكم\r\nبها في اكثر الالواح وفي هذا اللّوح الّذي لاح\r\nمن افقه نيّر احكام ربّكم المقتدر الحكيم. "],[121,"When the ocean of My presence hath ebbed and the Book of My Revelation is ended, turn your faces toward Him Whom God hath purposed, Who hath branched from this Ancient Root. ","Wenn das Meer Meiner Gegenwart verebbt, und das Buch Meiner Offenbarung abgeschlossen ist, wendet euer Angesicht Ihm zu, den Gott bestimmt hat, der aus dieser urewigen Wurzel entsproß.¹ (sa.WOB S.195)","  اذا غيض بحر الوصال وقضي كتاب\r\nالمبدء في المآل توجّهوا الى من اراده الله\r\nالّذي انشعب من هذا الاصل القديم.\r\n"],[122,"Consider the pettiness of men's minds.  They ask for that which injureth them, and cast away the thing that profiteth them.  They are, indeed, of those that are far astray.  We find some men desiring liberty, and priding themselves therein.  Such men are in the depths of ignorance. ","Seht die Kleingeistigkeit der Menschen! Sie verlangen nach dem, was ihnen schadet, und verwerfen, was ihnen nützt. Sie gehören fürwahr zu denen, die weit abgeirrt sind. Wir sehen Menschen, die Freiheit begehren und stolz darauf sind. Sie befinden sich in den Tiefen der Unwissenheit. (sa.ÄL 159\/1)","  فانظروا في النّاس وقلّة عقولهم يطلبون\r\nما يضرّهم ويتركون ما ينفعهم الا انّهم\r\nمن الهآئمين. انّا نرى بعض النّاس ارادوا\r\nالحرّيّة ويفتخرون بها اولئك في جهل مبين.\r\n"],[123,"Liberty must, in the end, lead to sedition, whose flames none can quench.  Thus warneth you He Who is the Reckoner, the All-Knowing.  Know ye that the embodiment of liberty and its symbol is the animal.  That which beseemeth man is submission unto such restraints as will protect him from his own ignorance, and guard him against the harm of the mischief-maker.  Liberty causeth man to overstep the bounds of propriety, and to infringe on the dignity of his station.  It debaseth him to the level of extreme depravity and wickedness. ","Freiheit muß letzten Endes zu Aufruhr führen, dessen Flammen niemand löschen kann. So warnt euch Er, der Rechnende, der Allwissende. Wißt, daß die Verkörperung der Freiheit und ihr Sinnbild das Tier ist. Was dem Menschen ziemt, ist, daß er sich in Schranken fügt, die ihn vor seiner eigenen Unwissenheit beschützen und vor dem Schaden des Unheilstifters bewahren. Freiheit läßt den Menschen die Grenzen des Schicklichen überschreiten und die Würde seiner Stufe verletzen. Sie erniedrigt ihn auf die Ebene tiefster Verderbtheit und Schlechtigkeit. (sa.ÄL 159\/2)"," انّ الحرّيّة تنتهي عواقبها الى الفتنة الّتي لا\r\nتخمد نارها كذلك يخبركم المحصي العليم.\r\nفاعلموا انّ مطالع الحرّيّة ومظاهرها هي\r\nالحيوان وللانسان ينبغي ان يكون تحت سنن\r\nتحفظه عن جهل نفسه وضرّ الماكرين. ان الحرّيّة تخرج الانسان عن شئون الادب\r\nوالوقار وتجعله من الارذلين."],[124,"Regard men as a flock of sheep that need a shepherd for their protection.  This, verily, is the truth, the certain truth.  We approve of liberty in certain circumstances, and refuse to sanction it in others.  We, verily, are the All-Knowing. ","Seht die Menschen an als eine Herde Schafe, die zu ihrem Schutze eines Hirten bedarf. Dies ist gewiß die Wahrheit, die unumstößliche Wahrheit. Wir billigen die Freiheit unter bestimmten Bedingungen, unter anderen verwerfen Wir sie. Wir sind wahrlich der Allwissende. (sa.ÄL 159\/3)","  فانظروا الخلق\r\nكالاغنام لا بدّ لها من راعٍ ليحفظها انّ\r\nهذا لحقّ يقين. انّا نصدّقها في بعض\r\nالمقامات دون الاخر انّا كنّا عالمين. "],[125,"Say:  True liberty consisteth in man's submission unto My commandments, little as ye know it.  Were men to observe that which We have sent down unto  them from the Heaven of Revelation, they would, of a certainty, attain unto perfect liberty.  Happy is the man that hath apprehended the Purpose of God in whatever He hath revealed from the Heaven of His Will that pervadeth all created things.  Say:  The liberty that profiteth you is to be found nowhere except in complete servitude unto God, the Eternal Truth.  Whoso hath tasted of its sweetness will refuse to barter it for all the dominion of earth and heaven. ","Sprich: Wahre Freiheit besteht in der Unterwerfung des Menschen unter Meine Gebote, so wenig ihr dies auch versteht. Würden die Menschen befolgen, was Wir aus dem Himmel der Offenbarung auf sie herabsandten, so erlangten sie sicherlich vollkommene Freiheit. Glücklich der Mensch, der die Absicht Gottes in allem erfaßt, was Er aus dem Himmel Seines Willens, der alles Erschaffene durchdringt, offenbart! Sprich: Die Freiheit, die euch nützt, ist nirgendwo zu finden außer in vollkommener Dienstbarkeit vor Gott, der Ewigen Wahrheit. Wer ihre Süße kostet, wird es verschmähen, sie gegen alle Herrschaft der Erde und des Himmels zu tauschen. (sa.ÄL 159\/4)"," قل\r\nالحرّيّة في اتّباع اوامري لو انتم من العارفين.\r\nلو اتّبع النّاس ما نزّلناه لهم من سمآء الوحي\r\nليجدنّ انفسهم في حرّيّة بحتة طوبى لمن\r\nعرف مراد الله فيما نزّل من سمآء مشيّته\r\nالمهيمنة على العالمين. قل الحرّيّة الّتي تنفعكم\r\nانّها في العبوديّة لله الحقّ والّذي وجد حلاوتها\r\nلا يبدّلها بملكوت ملك السّموات والأرضين. "],[126,"In the &amp;Bayan it had been forbidden you to ask Us questions.  The Lord hath now relieved you of this prohibition, that ye may be free to ask what you need to ask, but not such idle questions as those on which the men of former times were wont to dwell.  Fear God, and be ye of the righteous!  Ask ye that which shall be of profit to you in the Cause of God and His dominion, for the portals of His tender compassion have been opened before all who dwell in heaven and on earth. ","Im Bayán wurde euch verboten, Uns Fragen zu stellen.¹ Der Herr hat euch nun von diesem Verbot befreit, so daß ihr frei seid, solche Fragen zu stellen, die euch nötig erscheinen, doch nicht müßige Fragen wie die, mit denen sich die Menschen früherer Zeiten befaßten. Fürchtet Gott und gehört zu den Gerechten! Fraget, was euch in der Sache Gottes und in Seinem Reiche Nutzen bringt, denn die Tore Seines zarten Erbarmens sind weit geöffnet vor allen, die im Himmel und auf Erden wohnen.","  حرّم عليكم السّؤال في البيان عفا الله\r\nعن ذلك لتسئلوا ما تحتاج به انفسكم\r\nلا ما تكلّم به رجال قبلكم اتّقوا الله\r\nوكونوا من المتّقين. اسئلوا ما ينفعكم\r\nفي امر الله وسلطانه قد فتح باب الفضل\r\nعلى من في السّموات والارضين. "],[127,"The number of months in a year, appointed in the Book of God, is nineteen.  Of these the first hath been adorned with this Name which overshadoweth the whole of creation. ","Die Zahl der Monate eines Jahres, festgelegt im Buche Gottes, ist neunzehn.¹ Der erste von ihnen ward geschmückt mit diesem Namen, der die Welt der Schöp-fung beschirmt.²"," انّ\r\nعدّة الشّهور تسعة عشر شهراً في\r\nكتاب الله قد زيّن اوّلها بهذا الاسم\r\nالمهيمن على العالمين. "],[128,"The Lord hath decreed that the dead should be interred in coffins made of crystal, of hard, resistant stone, or of wood that is both fine and durable, and that graven rings should be placed upon their fingers.  He, verily, is the Supreme Ordainer, the One apprised of all. ","Der Herr hat bestimmt, daß die Toten in Särgen aus Kristall, aus hartem, widerstandsfähigem Stein oder aus feinem, haltbarem Holz beerdigt werden.¹ An den Finger soll ein gravierter Ring gesteckt werden. Er ist wahrlich der Höchste Gebieter, der Allwissende."," قد حكم الله دفن\r\nالاموات في البلّور أو الاحجار الممتنعة او\r\nالاخشاب الصّلبة اللّطيفة ووضع الخواتيم\r\nالمنقوشة في اصابعهم انّه لهو المقدّر العليم. "],[129,"The inscription on these rings should read, for men:  \"Unto God belongeth all that is in the heavens and on the earth and whatsoever is between them, and  He, in truth, hath knowledge of all things\"; and for women: \"Unto God belongeth the dominion of the heavens and the earth and whatsoever is between them, and He, in truth, is potent over all things\". These are the verses that were revealed aforetime, but lo, the Point of the Bay","Die Inschrift auf diesem Ring soll beim Manne lauten: \"Gottes ist alles in den Himmeln und auf Erden und zwischen ihnen, und Er weiß in Wahrheit um alle Dinge\", und bei der Frau: \"Gottes ist die Herrschaft über Himmel und Erde und über alles zwischen ihnen, und Er ist in Wahrheit mächtig über alle Dinge.\" Dies sind die vormals offenbarten Verse, aber siehe, der Punkt des Bayán ruft jetzt aus und spricht: \"O Du Meistgeliebter der Welten! Offenbare an deren Stelle Worte, welche den Duft Deiner gnädigen Gunst über die ganze Menschheit verbreiten. Wir haben jedermann verkündet, daß ein einziges Wort von Dir alles übertrifft, was im Bayán herabgesandt ward. Du hast fürwahr die Macht zu tun, was Du wünschest. Beraube Deine Diener nicht der überströmenden Gabenfülle aus dem Weltmeer Deiner Barmherzigkeit! Du bist in Wahrheit der, dessen Gnade grenzenlos ist.\" Seht, Wir haben auf Seinen Ruf gehört und erfüllen nunmehr Seinen Wunsch. Er ist wahrlich der Meistgeliebte, der auf den Ruf hört. Graviert man den folgenden Vers, soeben von Gott herabgesandt, auf die Totenringe von Männern wie Frauen, so wird es besser für sie sein. Wir sind gewißlich der Höchste Gebieter: \"Von Gott kam ich und zu Ihm kehre ich zurück, losgelöst von allem außer Ihm, und halte mich fest an Seinem Namen, der Barmherzige, der Mitleidvolle.\" So erwählt der Herr für Seine Gnade, wen immer Er wünscht. Er ist in aller Wahrheit der Gott der Kraft und der Macht."," يكتب للرّجال ولله ما في السّموات والارض\r\nوما بينهما وكان الله بكلّ شيء عليماً.\r\nوللورقات ولله ملك السّموات والارض وما\r\nبينهما وكان الله على كلّ شيء قديراً. هذا\r\nما نزّل من قبل وينادي نقطة البيان ويقول\r\nيا محبوب الامكان انطق في هذا المقام بما\r\nتتضوّع به نفحات الطافك بين العالمين. انّا\r\nاخبرنا الكلّ بان لا يعادل بكلمة منك\r\nما نزّل في البيان انّك انت المقتدر على ما\r\nتشآء لا تمنع عبادك عن فيوضات بحر\r\nرحمتك انّك انت ذو الفضل العظيم. قد\r\nاستجبنا ما اراد انّه لهو المحبوب المجيب. لو ينقش عليها ما نزّل في الحين من\r\nلدى الله انّه خير لهم ولهنّ انّا كنّا\r\nحاكمين. قد بدئت من الله ورجعت\r\nاليه منقطعاً عمّا سواه ومتمسّكاً باسمه\r\nالرّحمن الرّحيم. كذلك يختصّ الله\r\nمن يشآء بفضل من عنده انّه لهو المقتدر\r\nالقدير. "],[130,"The Lord hath decreed, moreover, that the deceased should be enfolded in five sheets of silk or cotton.  For those whose means are limited a single sheet of either fabric will suffice.  Thus hath it been ordained by Him Who is the All-Knowing, the All-Informed.  It is forbidden you to transport the body of the deceased a greater distance than one hour's journey from the city; rather should it be interred, with radiance and serenity, in a nearby place. ","Der Herr hat überdies verordnet, daß der Verstorbene in fünf Tücher aus Seide oder Baumwolle gehüllt werde.¹ Wer über begrenzte Mittel verfügt, für den genügt ein einziges Tuch aus einem der beiden Stoffe. So ward es geboten von Ihm, dem Allwissenden, dem Allunterrichteten. Es ist euch verboten, den Leichnam mehr als eine Stunde Weges aus der Stadt zu bringen²; vielmehr soll er freudig, voll Seelenfrieden an einem nahen Ort begraben werden."," وان تكفّنوه في خمسة اثواب من\r\nالحرير او القطن من لم يستطع يكتفي\r\nبواحدة منهما كذلك قضي الامر من\r\nلدن عليم خبير. حرّم عليكم نقل\r\nالميّت ازيد من مسافة ساعة من المدينة\r\nادفنوه بالرّوح والرّيحان في مكان قريب. "],[131,"God hath removed the restrictions on travel that had been imposed in the &amp;Bayan.  He, verily, is the Unconstrained; He doeth as He pleaseth and ordaineth whatsoever He willeth. ","Gott hebt die im Bayán verfügten Reisebeschränkungen auf.¹ Er ist wahrlich der Uneingeschränkte; Er tut, was Ihm gefällt, und gebietet, was Er will.","  قد رفع الله ما حكم به البيان في\r\nتحديد الاسفار انّه لهو المختار يفعل\r\nما يشآء ويحكم ما يريد. "],[132,"O peoples of the world!  Give ear unto the call of Him Who is the Lord of Names, Who proclaimeth unto you from His habitation in the Most Great Prison:  \"Verily, no God is there but Me, the Powerful, the Mighty, the All-Subduing, the Most Exalted, the Omniscient, the All-Wise.\"  In truth, there is no God but Him, the Omnipotent Ruler of the worlds.  Were it His Will, He would, through but a single word proceeding from His presence, lay hold on all mankind.  Beware lest ye hesitate in your acceptance of this Cause--a Cause before which the Concourse on high and the dwellers of the Cities of Names have bowed down.  Fear God, and be not of those who are shut out as by a veil.  Burn ye away the veils with the fire of My love, and dispel ye the mists of vain imaginings by the power of this Name through which We have subdued the entire creation. ","O Völker der Welt! Höret auf den Ruf dessen, der der Herr der Namen ist, der euch aus Seiner Wohnstatt im Größten Gefängnis verkündet: \"Wahrlich, es ist kein Gott außer Mir, dem Machtvollen, dem Mächtigen, dem Allunterwerfenden, dem Erhabensten, dem Allwissenden, dem Allweisen.\" Fürwahr, es ist kein Gott außer Ihm, dem allmächtigen Beherrscher der Welten. Wäre es Sein Wille, Er nähme durch ein einziges Wort aus Seiner Gegenwart die ganze Menschheit in Seinen Griff. Hütet euch, mit der Annahme dieser Sache zu zögern - einer Sache, vor der sich die Höchste Schar und die Bewohner der Städte der Namen niederbeugen. Fürchtet Gott und gehört nicht zu denen, die wie durch einen Schleier ausgeschlossen sind. Verbrennt die Schleier mit dem Feuer Meiner Liebe und vertreibt die Nebel nichtiger Vorstellungen mit der Macht dieses Namens, durch den Wir die ganze Schöpfung unterworfen haben."," يا ملأ\r\nالانشآء اسمعوا ندآء مالك الاسمآء\r\nانّه يناديكم من شطر سجنه الاعظم\r\nانّه لا اله الاّ انا المقتدر المتكبّر المتسخّر\r\nالمتعالي العليم الحكيم. انّه لا اله الاّ\r\nهو المقتدر على العالمين. لو يشآء ياخذ\r\nالعالم بكلمة من عنده ايّاكم ان\r\nتتوقّفوا في هذا الامر الّذي خضع\r\nله الملأ الاعلى واهل مدآئن الاسمآء\r\nاتّقوا الله ولا تكوننّ من المحتجبين. احرقوا الحجبات بنار حبّي والسّبحات بهذا\r\nالاسم الّذي به سخّرنا العالمين. "],[133,"Raise up and exalt the two Houses in the Twin Hallowed Spots, and the other sites wherein the throne of your Lord, the All-Merciful, hath been established.  Thus commandeth you the Lord of every understanding heart. ","Erhöht und lobpreiset die beiden Häuser an den geheiligten Zwillingsorten sowie die anderen Orte, an denen der Thron eures Herrn, des Allbarmherzigen, aufgestellt war.¹ Dies befiehlt euch der Herr jedes verstehenden Herzens."," وارفعنّ\r\nالبيتين في المقامين والمقامات الّتي فيها\r\nاستقرّ عرش ربّكم الرّحمن كذلك\r\nيأمركم مولى العارفين."],[134,"Be watchful lest the concerns and preoccupations  of this world prevent you from observing that which hath been enjoined upon you by Him Who is the Mighty, the Faithful.  Be ye the embodiments of such steadfastness amidst mankind that ye will not be kept back from God by the doubts of those who disbelieved in Him when He manifested Himself, invested with a mighty sovereignty.  Take heed lest ye be prevented by aught that hath been recorded in the Book from hearkening unto this, the Living Book, Who proclaimeth the truth:  \"Verily, there is no God but Me, the Most Excellent, the All-Praised.\"  Look ye with the eye of equity upon Him Who hath descended from the heaven of Divine will and power, and be not of those who act unjustly. ","Seid wachsam, daß die Geschäfte dieser Welt euch nicht von dem abhalten, was euch von Ihm, dem Mächtigen, dem Getreuen, geboten ward. Seid die Verkörperungen solcher Standhaftigkeit unter den Menschen, daß ihr nicht von Gott zurückgehalten werdet durch die Zweifel derer, die nicht an Ihn glaubten, als Er sich offenbarte, bekleidet mit machtvoller Souveränität. Habt acht, daß nichts, was im Buch verzeichnet war, euch hindere, auf dieses Lebendige Buch zu hören¹, das die Wahrheit verkündet: \"Wahrlich, es ist kein Gott außer Mir, dem Erhabensten, dem Allgepriesenen.\" Schaut mit den Augen der Gerechtigkeit auf Ihn, der herniedergestiegen ist aus dem Himmel göttlichen Willens und göttlicher Macht, und gehöret nicht zu denen, die Unrecht tun."," ايّاكم ان تمنعكم\r\nشئونات الارض عمّا امرتم به من لدن\r\nقويّ امين. كونوا مظاهر الاستقامة بين\r\nالبريّة على شأن لا تمنعكم شبهات\r\nالّذين كفروا بالله اذ ظهر بسلطان\r\nعظيم. ايّاكم ان يمنعكم ما نزّل في\r\nالكتاب عن هذا الكتاب الّذي ينطق\r\nبالحقّ انّه لا اله الاّ انا العزيز الحميد. انظروا بعين الانصاف الى من اتى\r\nمن سمآء المشيّة والاقتدار ولا تكوننّ\r\nمن الظّالمين. "],[135,"Call then to mind these words which have streamed forth, in tribute to this Revelation, from the Pen of Him Who was My Herald, and consider what the hands of the oppressors have wrought throughout My days.  Truly they are numbered with the lost.  He said:  \"Should ye attain the presence of Him Whom We shall make manifest, beseech ye God, in His bounty, to grant that He might deign to seat Himself upon your couches, for that act in itself would confer upon you matchless and surpassing honour.  Should He drink a cup of water in your homes, this would be of greater consequence for you than your proffering unto every soul, nay unto every created thing, the water of its very life.  Know this, O ye My servants!\" ","Alsdann ruft euch jene Worte ins Gedächtnis, die zum Preise dieser Offenbarung aus der Feder Meines Herolds strömten¹, und denket nach über das, was die Hände der Unterdrücker in Meinen Tagen verübt haben. Sie zählen fürwahr zu den Verlorenen. Er sprach: \"Solltet ihr in die Gegenwart dessen gelangen, den Wir offenbaren werden, so flehet zu Gott, daß Er in Seiner Großmut geruht, bei euch auf dem Diwan zu sitzen, denn schon dies würde euch zu unvergleichlicher, allüberragender Ehre gereichen. Sollte Er in eurer Wohnung einen Becher Wasser trinken, so wäre dies für euch segensreicher, als wenn ihr allen Seelen, ja jedem erschaffenen Ding das Wasser seines Lebens reichtet. Wisset dies, O ihr Meine Diener!\""," ثمّ اذكروا ما جرى\r\nمن قلم مبشّري في ذكر هذا\r\nالظّهور وما ارتكبه اولو الطّغيان في\r\nايّامه الا انّهم من الاخسرين. قال ان\r\nادركتم ما نظهره انتم من فضل الله\r\nتسئلون. ليمنّ عليكم باستوآئه على\r\nسرآئركم فانّ ذلك عزّ ممتنع منيع.\r\nان يشرب كأس مآء عندكم اعظم\r\nمن ان تشربنّ كلّ نفس مآء وجوده\r\nبل كلّ شيء ان يا عبادي تدركون. "],[136,"Such are the words with which My Forerunner hath extolled My Being, could ye but understand.  Whoso reflecteth upon these verses, and realizeth what  hidden pearls have been enshrined within them, will, by the righteousness of God, perceive the fragrance of the All-Merciful wafting from the direction of this Prison and will, with his whole heart, hasten unto Him with such ardent longing that the hosts of earth and heaven would be powerless to deter him.  Say:  This is a Revelation around which every proof and testimony doth circle.  Thus hath it been sent down by your Lord, the God of Mercy, if ye be of them that judge aright.  Say:  This is the very soul of all Scriptures which hath been breathed into the Pen of the Most High, causing all created beings to be dumbfounded, save only those who have been enraptured by the gentle breezes of My loving-kindness and the sweet savours of My bounties which have pervaded the whole of creation. ","Dies sind die Worte, mit denen Er¹ Mein Sein verherrlicht - könntet ihr es doch verstehen! Wer über diese Verse nachdenkt und erkennt, welche verborgenen Perlen darin verwahrt sind, wird - bei der Gerechtigkeit Gottes! - den Duft des Allbarmherzigen atmen, wie er aus diesem Gefängnis weht, und wird mit ganzem Herzen und mit solcher Sehnsucht zu Ihm eilen, daß alle Scharen von Erde und Himmel machtlos wären, ihn davon abzuhalten. Sprich: Dies ist eine Offenbarung, um die jeder Beweis und jedes Zeugnis kreisen. So ward es herabgesandt von eurem Herrn, dem Gott der Barmherzigkeit, wolltet ihr doch zu denen gehören, die gerecht urteilen. Sprich: Dies ist der Geist aller heiligen Schriften, gehaucht in die Feder des Höchsten. Alles Erschaffene ist davon wie vom Donner gerührt, ausgenommen jene, die hingerissen sind von den zarten Winden Meiner Gnade und den süßen Düften Meiner Großmut, welche die ganze Schöpfung durchdringen."," هذا ما نزّل من عنده ذكراً لنفسي\r\nلو انتم تعلمون. والّذي تفكّر في هذه\r\nالايات واطّلع بما ستر فيهنّ من اللّئالي\r\nالمخزونة تالله انّه يجد عرف الرّحمن من\r\nشطر السّجن ويسرع بقلبه اليه باشتياق\r\nلا تمنعه جنود السّموات والارضين. قل\r\nهذا لظهور تطوف حوله الحجّة والبرهان\r\nكذلك انزله الرّحمن ان انتم من\r\nالمنصفين. قل هذا روح الكتب قد\r\nنفخ به في القلم الاعلى وانصعق من\r\nفي الانشآء الاّ من اخذته نفحات رحمتي\r\nوفوحات الطافي المهيمنة على العالمين. "],[137,"O people of the &amp;Bayan!  Fear ye the Most Merciful and consider what He hath revealed in another passage.  He said:  \"The Qiblih is indeed He Whom God will make manifest; whenever He moveth, it moveth, until He shall come to rest.\"  Thus was it set down by the Supreme Ordainer when He desired to make mention of this Most Great Beauty.  Meditate on this, O people, and be not of them that wander distraught in the wilderness of error.  If ye reject Him at the bidding of your idle fancies, where then is the Qiblih to which ye will turn, O assemblage of the heedless?  Ponder ye this verse, and judge equitably before God, that haply ye may glean the pearls of mysteries from the ocean that surgeth in My Name, the All-Glorious, the Most High. ","O Volk des Bayán! Fürchtet den Allbarmherzigen und bedenket, was Er an anderer Stelle offenbart hat. Er sprach: \"Die Qibla ist fürwahr Er, den Gott offenbaren wird. Wohin Er sich begibt, dahin folgt sie, bis Er Seine letzte Ruhe findet.\"¹ So ward es herabgesandt vom Höchsten Gebieter, als Er von dieser Größten Schönheit zu sprechen beliebte. Sinnet darüber nach, o Volk, und gehört nicht zu denen, die verwirrt in der Wildnis des Irrtums schweifen. Wenn ihr auf Geheiß eurer eitlen Vorstellungen Ihn verwerft, wo ist dann die Qibla, der ihr euch zuwenden wollt, o Versammlung der Achtlosen? Denket nach über diesen Vers und urteilt gerecht vor Gott, damit ihr vielleicht die Perlen der Geheimnisse sammelt aus dem Weltmeer, das da wogt in Meinem Namen, der Allherrliche, der Höchste.","  يا ملأ البيان اتّقوا الرّحمن ثمّ انظروا ما\r\nانزله في مقام اخر قال انّما القبلة من\r\nيظهره الله متى ينقلب تنقلب الى ان يستقرّ\r\nكذلك نزّل من لدن مالك القدر اذ\r\nاراد ذكر هذا المنظر الاكبر تفكّروا يا قوم\r\nولا تكوننّ من الهآئمين. لو تنكرونه باهوآئكم\r\nالى ايّة قبلة تتوجّهون يا معشر الغافلين.\r\nتفكّروا في هذه الاية ثمّ انصفوا بالله لعلّ\r\nتجدون لئالي الاسرار من البحر الّذي تموّج\r\nباسمي العزيز المنيع. "],[138,"Let none, in this Day, hold fast to aught save that  which hath been manifested in this Revelation.  Such is the decree of God, aforetime and hereafter--a decree wherewith the Scriptures of the Messengers of old have been adorned.  Such is the admonition of the Lord, aforetime and hereafter--an admonition wherewith the preamble to the Book of Life hath been embellished, did ye but perceive it.  Such is the commandment of the Lord, aforetime and hereafter; beware lest ye choose instead the part of ignominy and abasement.  Naught shall avail you in this Day but God, nor is there any refuge to flee to save Him, the Omniscient, the All-Wise.  Whoso hath known Me hath known the Goal of all desire, and whoso hath turned unto Me hath turned unto the Object of all adoration.  Thus hath it been set forth in the Book, and thus hath it been decreed by God, the Lord of all worlds.  To read but one of the verses of My Revelation is better than to peruse the Scriptures of both the former and latter generations.  This is the Utterance of the All-Merciful, would that ye had ears to hear!  Say:  This is the essence of knowledge, did ye but understand. ","An diesem Tag müssen sich alle einzig an das halten, was in dieser Offenbarung verkündet ist. Dies ist Gottes Gebot, in früheren wie in künftigen Zeiten - ein Gebot, mit dem von jeher die Schriften der Boten geschmückt sind. Dies ist die Ermahnung des Herrn, in früheren wie in künftigen Zeiten - eine Ermahnung, mit der die Vorrede zum Buche des Lebens geziert ist, so ihr es doch wahrnähmet! Dies ist der Befehl des Herrn, in früheren wie in künftigen Zeiten; hütet euch, daß ihr nicht Schmach und Erniedrigung vorzieht. Nichts wird euch an diesem Tage helfen außer Gott, keine Zuflucht gibt es außer bei Ihm, dem Allwissenden, dem Allweisen. Wer Mich erkennt, hat das Ziel aller Sehnsucht erkannt, und wer sich Mir zuwendet, wendet sich dem Ziel aller Anbetung zu. So ist es verfügt im Buche, und so ist es beschlossen bei Gott, dem Herrn aller Welten. Einen einzigen Vers Meiner Offenbarung zu lesen ist besser, als die Schriften der früheren und späteren Geschlechter zu studieren. Dies ist die Rede des Allbarmherzigen, hättet ihr doch Ohren zu hören! Sprich: Dies ist das Wesen des Wissens, wenn ihr es doch verstündet."," ليس لاحد ان يتمسّك\r\nاليوم الاّ بما ظهر في هذا الظّهور هذا حكم\r\nالله من قبل ومن بعد وبه زيّن صحف الاوّلين. هذا ذكر الله من قبل ومن بعد قد\r\nطرّز به ديباج كتاب الوجود ان انتم\r\nمن الشّاعرين. هذا امر الله من قبل\r\nومن بعد ايّاكم ان تكونوا من\r\nالصّاغرين. لا يغنيكم اليوم شيء وليس\r\nلاحد مهرب الاّ الله العليم الحكيم. من\r\nعرفني قد عرف المقصود من توجّه اليّ\r\nقد توجّه الى المعبود كذلك فصّل في\r\nالكتاب وقضي الامر من لدى الله ربّ\r\nالعالمين. من يقرء اية من اياتي لخير له\r\nمن ان يقرء كتب الاوّلين والاخرين.\r\nهذا بيان الرّحمن ان انتم من السّامعين. قل هذا حقّ العلم لو انتم من العارفين.\r\n"],[139,"And now consider what hath been revealed in yet another passage, that perchance ye may forsake your own concepts and set your faces towards God, the Lord of being.  He+F1 hath said:  \"It is unlawful to enter into marriage save with a believer in the &amp;Bayan.  Should only one party to a marriage embrace this Cause, his or her possessions will become unlawful to the other, until such time as the latter hath converted.  This law,  +F1 The &amp;Bab  however, will only take effect after the exaltation of the Cause of Him Whom We shall manifest in truth, or of that which hath already been made manifest in justice.  Ere this, ye are at liberty to enter into wedlock as ye wish, that haply by this means ye may exalt the Cause of God.\"  Thus hath the Nightingale sung with sweet melody upon the celestial bough, in praise of its Lord, the All-Merciful.  Well is it with them that hearken. ","Und nun bedenket, was an einer anderen Stelle offenbart wurde, damit ihr eure eigenen Vorstellungen aufgebt und euer Angesicht auf Gott, den Herrn des Seins, richtet. Er¹ sagte: \"Es ist nicht erlaubt, jemanden zu ehelichen, der nicht an den Bayán glaubt. Nimmt nur ein Ehepartner diesen Glauben an, so hat der andere keinen Anspruch auf dessen Habe², bis sich auch der andere bekehrt. Dieses Gesetz tritt jedoch erst in Kraft nach der Erhöhung der Sache Dessen, den Wir in Wahrheit offenbaren werden, oder dessen, was bereits in Gerechtigkeit offenbart ward. Vorher steht euch frei zu heiraten, wie ihr wollt, auf daß ihr vielleicht so die Sache Gottes erhöht.\" Also sang die Nachtigall ihr süßes Lied auf dem himmlischen Zweig zum Lobpreis ihres Herrn, des Allbarmherzigen. Wohl denen, die da hören!"," ثمّ انظروا ما نزّل في مقام اخر لعلّ\r\nتدعون ما عندكم مقبلين الى الله\r\nربّ العالمين. قال لا يحلّ الاقتران ان\r\nلم يكن في البيان وان يدخل من\r\nاحد يحرم على الاخر ما يملك من\r\nعنده الاّ وان يرجع ذلك بعد ان\r\nيرفع امر من نظهره بالحقّ او ما قد\r\nظهر بالعدل وقبل ذلك فلتقربنّ\r\nلعلّكم بذلك امر الله ترفعون.\r\nكذلك تغرّدت الورقآء على الافنان في\r\nذكر ربّها الرّحمن طوبى للسّامعين. "],[140,"O people of the &amp;Bayan, I adjure you by your Lord, the God of mercy, to look with the eye of fairness upon this utterance which hath been sent down through the power of truth, and not to be of those who see the testimony of God yet reject and deny it.  They, in truth, are of those who will assuredly perish.  The Point of the &amp;Bayan hath explicitly made mention in this verse of the exaltation of My Cause before His own Cause; unto this will testify every just and understanding mind.  As ye can readily witness in this day, its exaltation is such as none can deny save those whose eyes are drunken in this mortal life and whom a humiliating chastisement awaiteth in the life to come. ","O Volk des Bayán, Ich beschwöre euch bei eurem Herrn, dem Gott der Gnade: Schaut mit dem Auge der Gerechtigkeit auf diese Rede, welche die Macht der Wahrheit herabgesandt, und gehört nicht zu denen, die das Zeugnis Gottes sehen, es aber dennoch verwerfen und leugnen. Sie zählen in Wahrheit zu denen, die sicherlich zugrunde gehen werden. Ausdrücklich erklärte der Punkt des Bayán¹ in diesem Vers, daß Meine Sache vor Seiner eigenen erhöht werde; dies kann jeder gerechte, verständige Geist bezeugen. Wie ihr heute leicht feststellt, können diese Erhöhung nur noch jene leugnen, deren Augen vom sterblichen Leben trunken sind. Sie erwartet im künftigen Leben eine demütigende Züchtigung."," يا ملأ البيان اقسمكم بربّكم الرّحمن\r\nبان تنظروا فيما نزّل بالحقّ بعين الانصاف\r\nولا تكوننّ من الّذين يرون برهان الله\r\nوينكرونه الا انّهم من الهالكين. قد صرّح\r\nنقطة البيان في هذه الاية بارتفاع امري\r\nقبل امره يشهد بذلك كلّ منصف عليم.\r\nكما ترونه اليوم انّه ارتفع على شأن لا\r\nينكره الاّ الّذين سكّرت ابصارهم في\r\nالاولى وفي الاخرى لهم عذاب مهين. "],[141,"Say:  By the righteousness of God!  I, verily, am His+F1 Best-Beloved; and at this moment He listeneth to these verses descending from the Heaven of Revelation and bewaileth the wrongs ye have committed in these days.  Fear God, and join not with the aggressor.  Say:  O people, should ye choose to disbelieve in Him,+F2 refrain  +F1 The &amp;Bab's +F2 &amp;Baha'u'llah  at least from rising up against Him.  By God!  Sufficient are the hosts of tyranny that are leagued against Him! ","Sprich: Bei der Gerechtigkeit Gottes! Ich bin wahrlich Sein¹ Höchstgeliebter. In diesem Augenblick hört Er, wie diese Verse vom Himmel der Offenbarung herniedersteigen, und wehklagt über das Unrecht, das ihr in diesen Tagen begangen habt. Fürchtet Gott und macht euch nicht gemein mit dem Angreifer. Sprich: O Volk, wenn ihr schon nicht an Ihn² glauben wollt, dann lehnt euch wenigstens nicht gegen Ihn auf! Bei Gott! Es genügt, daß die Scharen der Tyrannei sich gegen Ihn verbünden!","  قل\r\nتالله انّي لمحبوبه والان يسمع ما ينزل\r\nمن سمآء الوحي وينوح بما ارتكبتم في\r\nايّامه خافوا الله ولا تكوننّ من المعتدين. قل يا قوم ان لن تؤمنوا به لا تعترضوا\r\nعليه تالله يكفي ما اجتمع عليه\r\nمن جنود الظّالمين. "],[142,"Verily, He+F1 revealed certain laws so that, in this Dispensation, the Pen of the Most High might have no need to move in aught but the glorification of His own transcendent Station and His most effulgent Beauty.  Since, however, We have wished to evidence Our bounty unto you, We have, through the power of truth, set forth these laws with clarity and mitigated what We desire you to observe.  He, verily, is the Munificent, the Generous. ","Wahrlich, Er¹ offenbarte einige Gesetze, damit in dieser göttlichen Sendung die Feder des Höchsten sich nur zur Verherrlichung Seiner allüberragenden Stufe und Seiner strahlenden Schönheit zu bewegen brauche. Da Wir jedoch Unsere Gnade für euch darzutun wünschen, legen Wir durch die Macht der Wahrheit diese Gesetze in aller Klarheit nieder und mildern sie ab auf das, was Wir von euch beachtet haben wollen. Er ist wahrlich der Freigebige, der Großzügige."," انّه قد انزل\r\nبعض الاحكام لئلا يتحرّك القلم الاعلى\r\nفي هذا الظّهور الاّ على ذكر مقاماته\r\nالعليا ومنظره الاسنى وانّا لمّا اردنا\r\nالفضل فصّلناها بالحقّ وخفّفنا ما اردناه\r\nلكم انّه لهو الفضّال الكريم. "],[143,"He+F2 hath previously made known unto you that which would be uttered by this Dayspring of Divine wisdom.  He said, and He speaketh the truth:  \"He+F3 is the One Who will under all conditions proclaim:  `Verily, there is none other God besides Me, the One, the Incomparable, the Omniscient, the All-Informed.'\"  This is a station which God hath assigned exclusively to this sublime, this unique and wondrous Revelation.  This is a token of His bounteous favour, if ye be of them who comprehend, and a sign of His irresistible decree.  This is His Most Great Name, His Most Exalted Word, and the Dayspring of His Most Excellent Titles, if ye could understand.  Nay more, through Him every Fountainhead, every Dawning-place of Divine guidance is made manifest.  Reflect, O people, on that which hath been sent down in truth; ponder thereon, and be not of the transgressors.  +F1 The &amp;Bab +F2 The &amp;Bab +F3 &amp;Baha'u'llah  ","Er¹ hat euch früher enthüllt, was heute von diesem Tagesanbruch göttlicher Weisheit geäußert werde. Er sagte, und Er spricht die Wahrheit: \"Er² ist es, der in jeder Lage verkünden wird: `Wahrlich, es ist kein Gott außer Mir, dem Einen, dem Unvergleichlichen, dem Allwissenden, dem Allkennenden.`\"³ Dies ist eine Stufe, die Gott allein dieser hehren, dieser einzigartigen, wundersamen Offenbarung zuerkannt hat. Dies ist ein Zeichen Seiner Gunst und Gabenfülle, so ihr zu denen gehört, die begreifen, und ein Beweis Seines unwiderstehlichen Ratschlusses. Dies ist Sein Größter Name, Sein erhabenstes Wort und der Tagesanbruch Seiner hehrsten Titel, könntet ihr es nur verstehen. Nein, mehr noch: Durch Ihn wird jeder Springquell, jeder Dämmerort göttlicher Führung offenbar. Denket nach über das, o Volk, was in Wahrheit herabgesandt ist; meditiert darüber und zählet nicht zu den Übertretern."," قد\r\nاخبركم من قبل بما ينطق به\r\nهذا الذّكر الحكيم. قال وقوله\r\nالحقّ انّه ينطق في كلّ شأن انّه لا\r\nاله الاّ انا الفرد الواحد العليم الخبير. هذا مقام خصّه الله لهذا الظّهور\r\nالممتنع البديع. هذا من فضل الله ان\r\nانتم من العارفين. هذا من امره المبرم\r\nواسمه الاعظم وكلمته العليا ومطلع\r\nاسمآئه الحسنى لو انتم من العالمين. بل به\r\nتظهر المطالع والمشارق تفكّروا يا قوم فيما\r\nنزّل بالحقّ وتدبّروا فيه ولا تكوننّ من\r\nالمعتدين. "],[144,"Consort with all religions with amity and concord, that they may inhale from you the sweet fragrance of God.  Beware lest amidst men the flame of foolish ignorance overpower you.  All things proceed from God and unto Him they return.  He is the source of all things and in Him all things are ended. ","Verkehret mit allen Religionen in Herzlichkeit und Eintracht, auf daß sie Gottes süße Düfte von euch einatmen. Hütet euch, daß euch im Umgang mit den Menschen nicht die Hitze törichter Unwissenheit übermanne. Alles hat seinen Anfang in Gott und alles kehrt zu Ihm zurück. Er ist aller Dinge Ursprung, und in Ihm haben alle Dinge ihr Ende. (sa.STARW XIV p.114)"," عاشروا مع الاديان بالرّوح\r\nوالرّيحان ليجدوا منكم عرف الرّحمن\r\nايّاكم ان تأخذكم حميّة الجاهليّة\r\nبين البريّة كلّ بدء من الله ويعود\r\nاليه انّه لمبدء الخلق ومرجع العالمين. "],[145,"Take heed that ye enter no house in the absence of its owner, except with his permission.  Comport yourselves with propriety under all conditions, and be not numbered with the wayward. ","Betretet kein Haus in Abwesenheit seines Besitzers ohne dessen Erlaubnis. Handelt allezeit mit Anstand und gehöret nicht zu den Achtlosen."," ايّاكم ان تدخلوا بيتاً عند فقدان صاحبه الاّ\r\nبعد اذنه تمسّكوا بالمعروف في كلّ الاحوال ولا\r\nتكوننّ من الغافلين. "],[146,"It hath been enjoined upon you to purify your means of sustenance and other such things through payment of &amp;Zakat.  Thus hath it been prescribed in this exalted Tablet by Him Who is the Revealer of verses.  We shall, if it be God's will and purpose, set forth erelong the measure of its assessment.  He, verily, expoundeth whatsoever He desireth by virtue of His own knowledge, and He, of a truth, is Omniscient and All-Wise. ","Es ist euch geboten, durch die Zahlung der Zakát¹ eure Mittel für den Unterhalt und dergleichen zu reinigen. So wurde es auf dieser erhabenen Tafel verfügt durch Ihn, den Offenbarer der Verse. Wenn es Gottes Wille ist, werden Wir die Bemessungsgrundlage demnächst festlegen. Er erläutert wahrlich, was immer Er wünscht, kraft Seines Wissens, und Er ist fürwahr der Allwissende, der Allweise.","  قد كتب عليكم تزكية\r\nالاقوات وما دونها بالزّكوة هذا ما حكم\r\nبه منزل الايات في هذا الرّقّ المنيع. سوف\r\nنفصّل لكم نصابها اذا شآء الله واراد انّه\r\nيفصّل ما يشآء بعلم من عنده انّه لهو العلاّم\r\nالحكيم. "],[147,"It is unlawful to beg, and it is forbidden to give to him who beggeth.  All have been enjoined to earn a living, and as for those who are incapable of doing so, it is incumbent on the Deputies of God and on the wealthy to make adequate provision for them.  Keep ye the statutes and commandments of God; nay, guard them as ye would your very eyes, and be not of those who suffer grievous loss. ","Betteln ist verboten, und es ist verboten, dem Bettler zu geben.¹ Alle sind gehalten, ihren Lebensunterhalt zu verdienen, und was die anbelangt, die dazu außerstande sind, so ist es die Pflicht der Bevollmächtigten Gottes und der Wohlhabenden, in angemessenem Umfang für sie zu sorgen. Haltet euch an Gottes Satzung und Befehl, nein, schützet sie, wie ihr eure Augen schützet, und gehört nicht zu denen, die schweren Verlust erleiden."," لا يحل السّؤال ومن سئل حرّم\r\nعليه العطآء قد كتب على الكلّ ان يكسب\r\nوالّذي عجز فللوكلآء والاغنيآء ان يعيّنوا له ما\r\nيكفيه اعملوا حدود الله وسننه ثمّ احفظوها\r\nكما تحفظون اعينكم ولا تكوننّ من الخاسرين. "],[148,"Ye have been forbidden in the Book of God to engage in contention and conflict, to strike another, or to commit similar acts whereby hearts and souls may be  saddened.  A fine of nineteen &amp;mithqals of gold had formerly been prescribed by Him Who is the Lord of all mankind for anyone who was the cause of sadness to another; in this Dispensation, however, He hath absolved you thereof and exhorteth you to show forth righteousness and piety.  Such is the commandment which He hath enjoined upon you in this resplendent Tablet.  Wish not for others what ye wish not for yourselves; fear God, and be not of the prideful.  Ye are all created out of water, and unto dust shall ye return.  Reflect upon the end that awaiteth you, and walk not in the ways of the oppressor.  Give ear unto the verses of God which He Who is the sacred Lote-Tree reciteth unto you.  They are assuredly the infallible balance, established by God, the Lord of this world and the next.  Through them the soul of man is caused to wing its flight towards the Dayspring of Revelation, and the heart of every true believer is suffused with light.  Such are the laws which God hath enjoined upon you, such His commandments prescribed unto you in His Holy Tablet; obey them with joy and gladness, for this is best for you, did ye but know. ","Es ist euch im Buche Gottes verboten, euch auf Wortstreit und Konflikte einzulassen, einen anderen zu schlagen oder ähnliches zu begehen, was die Herzen und Seelen betrübt. Eine Geldstrafe von neunzehn Mithqál Gold ward ehedem von Ihm, dem Herrn der ganzen Menschheit, für den bestimmt, der einem anderen Kummer bereitet hat.¹ In dieser göttlichen Sendung hat Er euch jedoch davon befreit und ermahnt euch, Gerechtigkeit und Frömmigkeit an den Tag zu legen. Dies ist der Befehl, den Er euch auf dieser strahlenden Tafel erteilt. Wünschet anderen nichts, was ihr nicht für euch selbst wünschet. Fürchtet Gott und gehöret nicht zu den Hochmütigen. Ihr seid alle aus Wasser erschaffen, und zum Staub kehret ihr zurück. Denkt an das Ende, das euch erwartet, und wandelt nicht auf den Wegen des Unterdrückers. Höret auf die Verse Gottes, die Er, der geheiligte Lotosbaum², euch vorträgt. Sie sind gewißlich die unfehlbare Waage, aufgestellt von Gott, dem Herrn dieser und der künftigen Welt. Sie lassen die Menschenseele ihren Flug zum Morgen der Offenbarung nehmen. Durch sie wird das Herz eines jeden wahren Gläubigen mit Licht erfüllt. Dies sind die Gesetze, die Gott euch gibt, dies sind Seine Gebote, die euch auf Seiner heiligen Tafel gegeben sind. Gehorchet ihnen in Freude und Heiterkeit, denn dies ist das Beste für euch, o daß ihr es doch wüßtet!","  قد منعتم في الكتاب عن الجدال\r\nوالنّزاع والضّرب وامثالها عمّا تحزن\r\nبه الافئدة والقلوب. من يحزن احداً\r\nفله ان ينفق تسعة عشر مثقالاً من الذّهب\r\nهذا ما حكم به مولى العالمين. انّه\r\nقد عفا ذلك عنكم في هذا الظّهور\r\nويوصيكم بالبرّ والتّقوى امراً من عنده\r\nفي هذا اللّوح المنير. لا ترضوا لاحد\r\nما لا ترضونه لانفسكم اتّقوا الله ولا\r\nتكوننّ من المتكبّرين. كلّكم خلقتم\r\nمن المآء وترجعون الى التّراب تفكّروا\r\nفي عواقبكم ولا تكوننّ من الظّالمين. اسمعوا ما تتلو السّدرة عليكم من ايات\r\nالله انّها لقسطاس الهدى من الله ربّ\r\nالاخرة والاولى وبها تطير النّفوس الى مطلع\r\nالوحي وتستضيء افئدة المقبلين. تلك\r\nحدود الله قد فرضت عليكم وتلك اوامر\r\nالله قد امرتم بها في اللّوح اعملوا بالرّوح\r\nوالرّيحان هذا خير لكم ان انتم من\r\nالعارفين. "],[149,"Recite ye the verses of God every morn and eventide.  Whoso faileth to recite them hath not been faithful to the Covenant of God and His Testament, and whoso turneth away from these holy verses in this Day is of those who throughout eternity have turned away from God.  Fear ye God, O My servants, one and all.  Pride not yourselves on much reading of the verses or on a multitude of pious acts by night and day; for were a man to read a single verse with joy and radiance  it would be better for him than to read with lassitude all the Holy Books of God, the Help in Peril, the Self-Subsisting.  Read ye the sacred verses in such measure that ye be not overcome by languor and despondency.  Lay not upon your souls that which will weary them and weigh them down, but rather what will lighten and uplift them, so that they may soar on the wings of the Divine verses towards the Dawning-place of His manifest signs; this will draw you nearer to God, did ye but comprehend. ","Sprecht die Verse Gottes jeden Morgen und jeden Abend.¹ Wer versäumt, sie zu sprechen, ist Gottes Bund und Seinem Testament nicht treu, und wer sich an diesem Tage von den heiligen Versen abkehrt, zählt zu denen, die sich seit Ewigkeit von Gott abgekehrt haben. Fürchtet Gott, o Meine Diener! Rühmt euch nicht der langen Schriftlektüre und vieler frommer Handlungen bei Tag und Nacht. So jemand einen einzigen Vers in Freude und Heiterkeit liest, ist es besser für ihn, als wenn er ermüdet alle Bücher Gottes liest, des Helfers in Gefahr, des Selbstbestehenden. Lest Gottes Verse in solchem Maße, daß nicht Schwäche und Verzagtheit euch überkommen. Bürdet euren Seelen nicht auf, was sie ermattet und niederdrückt, sondern gebt ihnen, was sie erleichtert und emporhebt, so daß sie sich auf den Flügeln der Verse Gottes aufschwingen zum Dämmerort Seiner offenbaren Zeichen. Dies wird euch Gott näherbringen, wenn ihr es nur begriffet."," اتلوا ايات الله في كلّ صباح\r\nومسآء انّ الّذي لم يتل لم يوف بعهد\r\nالله وميثاقه والّذي اعرض عنها اليوم انّه\r\nممّن اعرض عن الله في ازل الازال\r\nاتّقنّ الله يا عبادي كلّكم اجمعون. لا تغرّنّكم كثرة القرآئة والاعمال في\r\nاللّيل والنّهار لو يقرء احد اية من الايات\r\nبالرّوح والرّيحان خير له من ان يتلو\r\nبالكسالة صحف الله المهيمن القيّوم.\r\nاتلوا ايات الله على قدر لا تأخذكم\r\nالكسالة والاحزان لا تحملوا على الارواح\r\nما يكسلها ويثقلها بل ما يخفّها لتطير\r\nباجنحة الايات الى مطلع البيّنات هذا\r\nاقرب الى الله لو انتم تعقلون. "],[150,"Teach your children the verses revealed from the heaven of majesty and power, so that, in most melodious tones, they may recite the Tablets of the All-Merciful in the alcoves within the &amp;Mashriqu'l-Adhkars.  Whoever hath been transported by the rapture born of adoration for My Name, the Most Compassionate, will recite the verses of God in such wise as to captivate the hearts of those yet wrapped in slumber.  Well is it with him who hath quaffed the Mystic Wine of everlasting life from the utterance of his merciful Lord in My Name--a Name through which every lofty and majestic mountain hath been reduced to dust. ","Lehret eure Kinder die Verse, die vom Himmel der Majestät und Macht offenbart wurden, auf daß sie in den melodischsten Tönen die Tafeln des Allbarmherzigen in den Hallen des Mashriqu'l-Adhkár vortragen. Wer durch die Anbetung Meines Namens, der Mitleidvollste, in Verzückung gerät, wird Gottes Verse so vortragen, daß er die Herzen der noch Schlummernden bezaubert. Wohl dem, der den mystischen Wein ewigen Lebens aus dem Worte seines barmherzigen Herrn trank in Meinem Namen - einem Namen, der jeden majestätisch ragenden Berg zu Staub zermalmt."," علّموا ذرّيّاتكم\r\nما نزّل من سمآء العظمة والاقتدار\r\nليقرئوا الواح الرّحمن باحسن الالحان\r\nفي الغرف المبنيّة في مشارق الأذكار. انّ الّذي اخذه جذب محبّة اسمي الرّحمن\r\nانّه يقرء ايات الله على شأن تنجذب به افئدة\r\nالرّاقدين. هنيئاً لمن شرب رحيق الحيوان\r\nمن بيان ربه الرّحمن بهذا الاسم الّذي\r\nبه نسف كلّ جبل باذخ رفيع. "],[151,"Ye have been enjoined to renew the furnishings of your homes after the passing of each nineteen years; thus hath it been ordained by One Who is Omniscient and All-Perceiving.  He, verily, is desirous of refinement, both for you yourselves and for all that ye possess; lay not aside the fear of God and be not of the negligent.  Whoso findeth that his means are insufficient to this purpose hath been excused by God, the Ever-Forgiving, the Most Bounteous.  ","Es ward euch geboten, die Möbel eurer Wohnung alle neunzehn Jahre zu erneuern.¹ So ist es verordnet von dem, der alles weiß und alles durchschaut. Er wünscht wahrlich Feinheit für euch und alles, was ihr besitzet. Fürchtet Gott und gehört nicht zu den Nachlässigen. Wer findet, daß seine Mittel für diesen Zweck nicht ausreichen, ist befreit von Gott, dem Ewigvergebenden, dem Gabenreichsten."," كتب\r\nعليكم تجديد اسباب البيت بعد انقضآء\r\nتسع عشرة سنة كذلك قضي الامر من لدن\r\nعليم خبير. انّه اراد تلطيفكم وما عندكم\r\nاتّقوا الله ولا تكوننّ من الغافلين. والّذي\r\nلم يستطع عفا الله عنه انّه لهو الغفور\r\nالكريم. "],[152,"Wash your feet once every day in summer, and once every three days during winter. ","Wascht euch die Füße¹ jeden Tag im Sommer und alle drei Tage im Winter."," اغسلوا ارجلكم كلّ يوم في الصّيف\r\nوفي الشّتآء كلّ ثلثة ايّام مرّة واحدة. "],[153,"Should anyone wax angry with you, respond to him with gentleness; and should anyone upbraid you, forbear to upbraid him in return, but leave him to himself and put your trust in God, the omnipotent Avenger, the Lord of might and justice. ","Wird jemand auf euch zornig, so begegnet ihm mit Milde, und schilt euch jemand, so scheltet nicht zurück, sondern überlaßt ihn sich selbst und setzt euer Vertrauen auf Gott, den allmächtigen Rächer, den Herrn der Gerechtigkeit und der Macht."," ومن اغتاظ عليكم قابلوه بالرّفق والّذي زجركم لا\r\nتزجروه دعوه بنفسه وتوكّلوا على الله المنتقم\r\nالعادل القدير. "],[154,"Ye have been prohibited from making use of pulpits.  Whoso wisheth to recite unto you the verses of his Lord, let him sit on a chair placed upon a dais, that he may make mention of God, his Lord, and the Lord of all mankind.  It is pleasing to God that ye should seat yourselves on chairs and benches as a mark of honour for the love ye bear for Him and for the Manifestation of His glorious and resplendent Cause. ","Der Gebrauch von Kanzeln ist euch verboten. Wer euch die Verse seines Herrn vortragen will, der sitze auf einem Stuhl auf erhöhtem Platz¹ und gedenke Gottes, seines Herrn und des Herrn der ganzen Menschheit. Es ist Gott gefällig, daß ihr um der Liebe willen, die ihr für Ihn und die Manifestation Seiner herrlichen, strahlenden Sache hegt, und zum Zeichen der Ehrfurcht auf Stühlen und Bänken sitzt.","  قد منعتم عن الارتقآء الى المنابر\r\nمن اراد ان يتلو عليكم ايات ربّه فليقعد على\r\nالكرسيّ الموضوع على السّرير ويذكر الله ربّه\r\nوربّ العالمين. قد احبّ الله جلوسكم على\r\nالسّرر والكراسيّ لعزّ ما عندكم من حبّ الله\r\nومطلع امره المشرق المنير. "],[155,"Gambling and the use of opium have been forbidden unto you.  Eschew them both, O people, and be not of those who transgress.  Beware of using any substance that induceth sluggishness and torpor in the human temple and inflicteth harm upon the body.  We, verily, desire for you naught save what shall profit you, and to this bear witness all created things, had ye but ears to hear. ","Glücksspiel¹ und Opium sind euch verboten. Haltet euch fern von beidem, o Menschen, und gehört nicht zu den Übertretern. Hütet euch vor allen Stoffen, die den Tempel des Menschen stumpf und träge machen und dem Leib schaden.² Wir wünschen wahrlich nur, was euch nützt. Dies bezeugt alles Erschaffene - wenn ihr doch Ohren hättet zu hören!"," حرّم عليكم الميسر\r\nوالافيون اجتنبوا يا معشر الخلق ولا تكوننّ من\r\nالمتجاوزين. ايّاكم ان تستعملوا ما تكسل\r\nبه هياكلكم ويضرّ ابدانكم انّا ما اردنا لكم الاّ ما\r\nينفعكم يشهد بذلك كلّ الاشيآء لو انتم تسمعون. "],[156,"Whensoever ye be invited to a banquet or festive occasion, respond with joy and gladness, and whoever fulfilleth his promise will be safe from reproof.  This is a Day on which each of God's wise decrees hath been expounded. ","Werdet ihr zu einem Festmahl oder zu einer Feier eingeladen, so geht darauf mit Freude und Fröhlichkeit ein, und wer sein Versprechen erfüllt, der ist gegen Tadel gefeit. Dies ist ein Tag, da Gottes weise Befehle allesamt erläutert wurden.","  اذا دعيتم الى الولآئم والعزآئم اجيبوا\r\nبالفرح والانبساط والّذي وفى بالوعد انّه\r\nامن من الوعيد. هذا يوم فيه فصّل\r\nكلّ امر حكيم. "],[157,"Behold, the \"mystery of the Great Reversal in the Sign of the Sovereign\" hath now been made manifest.  Well is it with him whom God hath aided to recognize  the \"Six\" raised up by virtue of this \"Upright Alif\"; he, verily, is of those whose faith is true. How many the outwardly pious who have turned away, and how many the wayward who have drawn nigh, exclaiming: \"All praise be to Thee, O Thou the Desire of the worlds!\" In truth, it is in the hand of God to give what He willeth to whomsoever He willeth, and to withhold what He pleaseth from whomsoever He may wish. He knoweth the inner secrets of the hearts and the meaning hidden in a mocker","Seht, das \"Geheimnis der Großen Umkehr im Zeichen des Souveräns\"¹ ist jetzt offenbar. Wohl dem, den Gott die \"Sechs\" erkennen läßt, die kraft dieses \"aufrechten Alif\" erhoben ist.² Er gehört wahrlich zu denen, deren Glauben aufrichtig ist. Wie viele äußerlich Fromme haben sich abgewandt, und wie viele Verirrte sind nahegekommen mit dem Ruf: \"Aller Lobpreis sei Dir, Du Verlangen der Welten!\" Es liegt fürwahr in Gottes Hand zu geben, was Er wünscht, wem immer Er will, und vorzuenthalten, was Ihm gefällt, wem immer Ihm beliebt. Er kennt die tiefsten Geheimnisse der Herzen und weiß, was hinter dem Augenzwinkern eines Spötters steckt. Wie viele Verkörperungen der Achtlosigkeit, die reinen Herzens zu Uns kamen, haben Wir auf den Sitz Unserer Annahme gesetzt, und wie viele Vertreter der Weisheit haben Wir in Unserer Gerechtigkeit dem Feuer überantwortet. Wir sind in Wahrheit der Richter. Er ist die Manifestation des \"Gott tut, was Ihm gefällt\", und Er ruht auf dem Thron des \"Er gebietet, was Ihm beliebt\"."," قد ظهر سرّ التّنكيس\r\nلرمز الرّئيس طوبى لمن ايّده الله على\r\nالاقرار بالسّتّة الّتي ارتفعت بهذه الالف\r\nالقآئمه الا انّه من المخلصين. كم من\r\nناسك اعرض وكم من تارك اقبل\r\nوقال لك الحمد يا مقصود العالمين. انّ\r\nالامر بيد الله يعطي من يشآء ما يشآء\r\nويمنع عمّن يشآء ما اراد يعلم خافية\r\nالقلوب وما يتحرّك به اعين اللاّمزين. كم من غافل اقبل بالخلوص اقعدناه\r\nعلى سرير القبول وكم من عاقل رجعناه\r\nالى النّار عدلاً من عندنا انّا كنّا حاكمين.\r\nانّه لمظهر يفعل الله ما يشآء والمستقرّ\r\nعلى عرش يحكم ما يريد. "],[158,"Blessed is the one who discovereth the fragrance of inner meanings from the traces of this Pen through whose movement the breezes of God are wafted over the entire creation, and through whose stillness the very essence of tranquillity appeareth in the realm of being.  Glorified be the All-Merciful, the Revealer of so inestimable a bounty.  Say:  Because He bore injustice, justice hath appeared on earth, and because He accepted abasement, the majesty of God hath shone forth amidst mankind. ","Selig, wer den Duft innerer Bedeutungen entdeckt in den Spuren dieser Feder, durch deren Bewegung der Windhauch Gottes über die ganze Schöpfung weht und durch deren Ruhe das Wesen der Ruhe im Reiche des Seins erscheint. Verherrlicht sei der Allerbarmer, der Offenbarer solch unschätzbarer Gaben. Sprich: Weil Er das Unrecht trug, erschien die Gerechtigkeit auf Erden, und weil Er Erniedrigung auf sich nahm, erstrahlte Gottes Majestät inmitten der Menschheit."," طوبى\r\nلمن وجد عرف المعاني من اثر هذا\r\nالقلم الّذي اذا تحرّك فاحت نسمة الله\r\nفيما سواه واذا توقّف ظهرت كينونة\r\nالاطمينان في الامكان تعالى الرّحمن\r\nمظهر هذا الفضل العظيم. قل بما\r\nحمل الظّلم ظهر العدل فيما سواه وبما\r\nقبل الذّلّة لاح عزّ الله بين العالمين. "],[159,"It hath been forbidden you to carry arms unless essential, and permitted you to attire yourselves in silk.  The Lord hath relieved you, as a bounty on His part, of the restrictions that formerly applied to clothing and to  the trim of the beard.  He, verily, is the Ordainer, the Omniscient.  Let there be naught in your demeanour of which sound and upright minds would disapprove, and make not yourselves the playthings of the ignorant.  Well is it with him who hath adorned himself with the vesture of seemly conduct and a praiseworthy character.  He is assuredly reckoned with those who aid their Lord through distinctive and outstanding deeds. ","Es ist euch verboten, Waffen zu tragen, außer wenn dies nötig ist¹, und es ist euch erlaubt, euch in Seide zu kleiden.² Als Zeichen Seiner Gunst hat euch der Herr von den Beschränkungen befreit, die vormals für Kleidung und den Schnitt des Bartes galten.³ Er ist wahrlich der Gesetzgeber, der Allwissende. An eurem Gebaren sei nichts, was der rechte Verstand mißbilligt. Macht euch nicht zum Spielzeug der Unwissenden. Wohl dem, der sich mit dem Gewande eines schicklichen Verhaltens und eines rühmlichen Charakters schmückt. Er wird sicherlich zu denen gezählt, die ihrem Herrn durch herausragende Werke dienen."," حرّم عليكم حمل الات الحرب الاّ حين\r\nالضّرورة واحلّ لكم لبس الحرير قد رفع الله\r\nعنكم حكم الحدّ في اللّباس واللّحى فضلاً\r\nمن عنده انّه لهو الامر العليم. اعملوا ما لا\r\nتنكره العقول المستقيمة ولا تجعلوا انفسكم\r\nملعب الجاهلين. طوبى لمن تزيّن بطراز\r\nالاداب والاخلاق انّه ممّن نصر ربّه بالعمل\r\nالواضح المبين. "],[160,"Promote ye the development of the cities of God and His countries, and glorify Him therein in the joyous accents of His well-favoured ones.  In truth, the hearts of men are edified through the power of the tongue, even as houses and cities are built up by the hand and other means.  We have assigned to every end a means for its accomplishment; avail yourselves thereof, and place your trust and confidence in God, the Omniscient, the All-Wise. ","Fördert die Entwicklung der Städte Gottes und Seiner Länder und verherrlicht Ihn darin mit der melodischen Stimme der Gott Nahen. Wahrlich, die Macht der Zunge erbaut die Menschenherzen, so wie die Hand und andere Mittel Häuser und Städte erbauen. Wir haben zur Verwirklichung jeder Sache ein Mittel bestimmt; nutzt es und setzt euer Vertrauen und eure Zuversicht auf Gott, den Allwissenden, den Allweisen."," عمّروا ديار الله وبلاده ثمّ\r\nاذكروه فيها بترنّمات المقرّبين. انمّا تعمّر\r\nالقلوب باللّسان كما تعمّر البيوت والدّيار باليد\r\nواسباب اخر قد قدّرنا لكلّ شيء سبباً من\r\nعندنا تمسّكوا به وتوكّلوا على الحكيم الخبير. "],[161,"Blessed is the man that hath acknowledged his belief in God and in His signs, and recognized that \"He shall not be asked of His doings\".  Such a recognition hath been made by God the ornament of every belief and its very foundation.  Upon it must depend the acceptance of every goodly deed.  Fasten your eyes upon it, that haply the whisperings of the rebellious may not cause you to slip. ","Selig der Mensch, der seinen Glauben an Gott und Seine Zeichen bekennt und den Vers anerkennt: \"Er soll nicht befragt werden über Sein Tun.\" Anerkennung hat Gott zur Zier jedes Glaubens und zu dessen wahrer Grundlage gemacht. Von ihr hängt die Annahme jeder guten Tat ab. Darauf richtet euren Blick, damit euch das Getuschel der Widerspenstigen nicht zum Straucheln bringt. (sa.ÄL 37\/1)"," طوبى لمن اقرّ بالله واياته واعترف بانّه لا\r\nيسئل عمّا يفعل هذه كلمة قد جعلها الله\r\nطراز العقآئد واصلها وبها يقبل عمل العاملين.\r\nاجعلوا هذه الكلمة نصب عيونكم لئلا تزلّكم\r\nاشارات المعرضين. "],[162,"Were He to decree as lawful the thing which from time immemorial had been forbidden, and forbid that which had, at all times, been regarded as lawful, to none is given the right to question His authority.  Whoso will hesitate, though it be for less than a moment, should be regarded as a transgressor.  ","Sollte Er erlauben, was seit unvordenklichen Zeiten verboten war, und verbieten, was zu allen Zeiten als erlaubt galt, so hätte niemand das Recht, Seine Allgewalt in Frage zu stellen. Wer zögert, und sei es weniger als einen Augenblick, soll als Übertreter gelten. (sa.ÄL 37\/2)"," لو يحلّ ما حرّم في ازل\r\nالازال او بالعكس ليس لاحد ان يعترض\r\nعليه والّذي توقّف في اقلّ من ان انّه\r\nمن المعتدين. "],[163,"Whoso hath not recognized this sublime and fundamental verity, and hath failed to attain this most exalted station, the winds of doubt will agitate him, and the sayings of the infidels will distract his soul.  He that hath acknowledged this principle will be endowed with the most perfect constancy.  All honour to this all-glorious station, the remembrance of which adorneth every exalted Tablet.  Such is the teaching which God bestoweth on you, a teaching that will deliver you from all manner of doubt and perplexity, and enable you to attain unto salvation in both this world and in the next.  He, verily, is the Ever-Forgiving, the Most Bountiful.  He it is Who hath sent forth the Messengers, and sent down the Books to proclaim \"There is none other God but Me, the Almighty, the All-Wise\". ","Wer diese hehre, grundlegende Wahrheit nicht anerkennt, wer diese erhabenste Stufe nicht erreicht, den werden die Stürme des Zweifels schütteln, und die Reden der Ungläubigen werden seine Seele verwirren. Doch wer diesen Grundsatz anerkennt, wird mit vollkommener Standhaftigkeit begabt werden. Alle Ehre sei dieser allherrlichen Stufe, deren Gedenken jede erhabene Tafel schmückt. So belehrt euch Gott mit einer Lehre, die euch von jeglichem Zweifel und jeder Verwirrung befreien und euch befähigen wird, in dieser und der künftigen Welt Erlösung zu finden. Er ist wahrlich der ewig Vergebende, der Großmütigste. Er hat die Boten ausgeschickt und die Bücher herabgesandt, um zu verkünden: \"Es ist kein Gott außer Mir, dem Allmächtigen, dem Allweisen.\" (sa.ÄL 37\/3)"," والّذي ما فاز بهذا الاصل\r\nالاسنى والمقام الاعلى تحرّكه ارياح الشّبهات\r\nوتقلّبه مقالات المشركين. من فاز بهذا الاصل\r\nقد فاز بالاستقامة الكبرى حبّذا هذا المقام\r\nالابهى الّذي بذكره زيّن كلّ لوح منيع. كذلك يعلّمكم الله ما يخلّصكم عن الرّيب\r\nوالحيرة وينجّيكم في الدّنيا والاخرة انّه هو\r\nالغفور الكريم. هو الّذي ارسل الرّسل\r\nوانزل الكتب على انّه لا اله الاّ انا العزيز\r\nالحكيم. "],[164,"O Land of &amp;Kaf and &amp;Ra!+F1  We, verily, behold thee in a state displeasing unto God, and see proceeding from thee that which is inscrutable to anyone save Him, the Omniscient, the All-Informed; and We perceive that which secretly and stealthily diffuseth from thee.  With Us is the knowledge of all things, inscribed in a lucid Tablet.  Sorrow not for that which hath befallen thee.  Erelong will God raise up within thee men endued with mighty valour, who will magnify My Name with such constancy that neither will they be deterred by the evil suggestions of the divines, nor will they be kept back by the insinuations of the sowers of doubt.  With their own eyes will they behold God, and with their own lives will they render  +F1 &amp;Kirman  Him victorious.  These, truly, are of those who are steadfast. ","O Land von Káf und Rá!¹ Wir schauen dich wahrlich in einem Zustand, der Gott mißfällt, und sehen von dir ausgehen, was keiner erkennt außer Ihm, dem Allwissenden, dem Allkennenden, und nehmen wahr, was still und heimlich aus dir hervorgeht.² Bei Uns ist das Wissen um alle Dinge, verzeichnet auf einer leuchtenden Tafel. Gräme dich nicht über das, was über dich gekommen ist. Bald wird Gott Menschen von mächtigem Heldenmut in dir erwecken, die so unerschütterlich Meinen Namen verherrlichen, daß weder die bösen Bemerkungen der Geistlichen noch die Unterstellungen derer, die Zweifel säen, sie davon abhalten können. Mit eigenen Augen werden sie Gott schauen und mit ihrem Leben Ihn siegreich machen. Sie gehören wahrlich zu den Standhaften."," يا ارض الكاف والرّآء انّا نراك\r\nعلى ما لا يحبّه الله ونرى منك ما لا اطّلع\r\nبه احد الاّ الله العليم الخبير. ونجد\r\nما يمرّ منك في سرّ السّرّ عندنا علم\r\nكلّ شيء في لوح مبين. لا تحزني بذلك\r\nسوف يظهر الله فيك اولي بأس شديد\r\nيذكرونني باستقامة لا تمنعهم اشارات\r\nالعلمآء ولا تحجبهم شبهات المريبين. اولئك ينظرون الله باعينهم وينصرونه بانفسهم الا\r\nانّهم من الرّاسخين. "],[165,"O concourse of divines!  When My verses were sent down, and My clear tokens were revealed, We found you behind the veils.  This, verily, is a strange thing.  Ye glory in My Name, yet ye recognized Me not at the time your Lord, the All-Merciful, appeared amongst you with proof and testimony.  We have rent the veils asunder.  Beware lest ye shut out the people by yet another veil.  Pluck asunder the chains of vain imaginings, in the name of the Lord of all men, and be not of the deceitful.  Should ye turn unto God and embrace His Cause, spread not disorder within it, and measure not the Book of God with your selfish desires.  This, verily, is the counsel of God aforetime and hereafter, and to this God's witnesses and chosen ones, yea, each and every one of Us, do solemnly attest. ","O Schar der Geistlichen! Als Meine Verse herabgesandt und Meine klaren Zeichen offenbart waren, fanden Wir euch hinter Schleiern. Dies ist fürwahr seltsam. (sa.VT S.129) Ihr rühmt euch Meines Namens, und doch erkanntet ihr Mich nicht, als euer Herr, der Allbarmherzige, unter euch erschien mit Beweis und Zeugnis. Wir haben die Schleier zerrissen. Hütet euch, daß ihr das Volk nicht durch einen neuen Schleier aussperrt. Sprengt die Ketten eitler Vorstellungen im Namen des Herrn aller Menschen, und gehöret nicht zu den Irreführenden. Solltet ihr euch Gott zuwenden und Seine Sache annehmen, so schafft nicht Unordnung in ihr und meßt Gottes Buch nicht an euren selbstischen Neigungen. Wahrlich, dies ist Gottes Rat ehedem und immerdar, und dies bezeugen feierlich die Zeugen und Erwählten Gottes, ja jeder einzelne von Uns."," يا معشر العلمآء لمّا نزّلت\r\nالايات وظهرت البيّنات رأيناكم خلف الحجبات\r\nان هذا الاّ شيء عجاب. قد افتخرتم باسمي\r\nوغفلتم عن نفسي اذ اتى الرّحمن بالحجّة\r\nوالبرهان. انّا خرقنا الاحجاب ايّاكم ان تحجبوا\r\nالنّاس بحجاب اخر كسّروا سلاسل الاوهام\r\nباسم مالك الأنام ولا تكوننّ من الخادعين.\r\nاذا اقبلتم الى الله ودخلتم هذا الامر لا تفسدوا\r\nفيه ولا تقيسوا كتاب الله باهوآئكم\r\nهذا نصح الله من قبل ومن بعد يشهد بذلك\r\nشهدآء الله واصفيآئه انّا كلّ له شاهدون. "],[166,"Call ye to mind the &amp;shaykh whose name was &amp;Muhammad-Hasan, who ranked among the most learned divines of his day.  When the True One was made manifest, this &amp;shaykh, along with others of his calling, rejected Him, while a sifter of wheat and barley accepted Him and turned unto the Lord.  Though he was occupied both night and day in setting down what he conceived to be the laws and ordinances of God, yet when He Who is the Unconstrained appeared, not one letter thereof availed him, or he would not have turned away from a Countenance that hath illumined the faces of the well-favoured of the Lord.  Had ye believed in God when He revealed Himself, the people would not have turned aside from  Him, nor would the things ye witness today have befallen Us.  Fear God, and be not of the heedless. ","Ruft euch den Shaykh in Erinnerung, Muhammad-i-Hasan, der zu den gelehrtesten Geistlichen seiner Zeit zählte. Als Gott, der Wahrhafte, sich offenbarte, da verwarfen Ihn dieser Shaykh und andere seines Standes, indes ein Weizensieber² Ihn annahm und sich dem Herrn zuwandte. Tag und Nacht legte er dar, was er für die Gesetze und Gebote Gottes hielt; doch als Er, der Unbedingte, erschien, da nutzte ihm kein Buchstabe davon, denn sonst hätte er sich nicht abgewandt von einem Antlitz, das den Gott Nahen die Gesichter erleuchtet. Hättet ihr an Gott geglaubt, als Er sich offenbarte, so hätten sich die Menschen nicht von Ihm abgewandt, noch wäre Uns widerfahren, was ihr heute schaut. Fürchtet Gott und gehört nicht zu den Achtlosen. (sa.VT S.129)"," اذكروا الشّيخ الّذي سمّي بمحمّد قبل حسن\r\nوكان من اعلم العلمآء في عصره لمّا ظهر\r\nالحقّ اعرض عنه هو وامثاله واقبل الى الله من\r\nينقّي القمح والشّّعير. وكان يكتب على\r\nزعمه احكام الله في اللّيل والنّهار ولمّا\r\nاتى المختار ما نفعه حرف منها لو نفعه لم\r\nيعرض عن وجه به انارت وجوه المقرّبين.\r\nلو امنتم بالله حين ظهوره ما اعرض عنه\r\nالنّاس وما ورد علينا ما ترونه اليوم اتّقوا\r\nالله ولا تكوننّ من الغافلين."],[167,"Beware lest any name debar you from Him Who is the Possessor of all names, or any word shut you out from this Remembrance of God, this Source of Wisdom amongst you.  Turn unto God and seek His protection, O concourse of divines, and make not of yourselves a veil between Me and My creatures.  Thus doth your Lord admonish you, and command you to be just, lest your works should come to naught and ye yourselves be oblivious of your plight.  Shall he who denieth this Cause be able to vindicate the truth of any cause throughout creation?  Nay, by Him Who is the Fashioner of the universe!  Yet the people are wrapped in a palpable veil.  Say:  Through this Cause the day-star of testimony hath dawned, and the luminary of proof hath shed its radiance upon all that dwell on earth.  Fear God, O men of insight, and be not of those who disbelieve in Me.  Take heed lest the word \"Prophet\" withhold you from this Most Great Announcement, or any reference to \"Vicegerency\" debar you from the sovereignty of Him Who is the Vicegerent of God, which overshadoweth all the worlds.  Every name hath been created by His Word, and every cause is dependent on His irresistible, His mighty and wondrous Cause.  Say:  This is the Day of God, the Day on which naught shall be mentioned save His own Self, the omnipotent Protector of all worlds.  This is the Cause that hath made all your superstitions and idols to tremble. ","Nehmt euch in acht, daß kein Name euch fernhalte von Ihm, dem Besitzer aller Namen, oder ein Wort euch ausschließe von dem Gedenken Gottes, diesem Quell der Weisheit unter euch. Wendet euch Gott zu und suchet Seinen Schutz, o Schar der Geistlichen, und macht euch nicht selbst zum Schleier zwischen Mir und Meinen Geschöpfen. So ermahnt euch euer Herr und befiehlt euch, gerecht zu sein, damit eure Werke nicht zunichte werden und ihr dessen nicht gewahr seid. Wer diese Sache leugnet, sollte der in der ganzen Schöpfung eine andere Wahrheit vertreten können? Nein, bei Ihm, dem Gestalter des Weltalls! Und doch sind die Menschen in offenkundige Schleier gehüllt. Sprich: Durch diese Sache ist die Sonne des Zeugnisses aufgegangen, und das Licht des Beweises hat seine Strahlen auf alle ergossen, die auf Erden wohnen. Fürchtet Gott, o ihr Einsichtigen, und gehört nicht zu denen, die nicht an Mich glauben. Habt acht, daß das Wort \"Prophet\" euch nicht von dieser Größten Verkündigung abhalte¹ oder der Begriff \"Statthalterschaft\" euch aussperre von der alle Welten überschattenden Souveränität dessen, der Gottes Statthalter ist.² Jeder Name wurde durch Sein Wort erschaffen, und jede Sache hängt von Seiner unwiderstehlichen, Seiner machtvollen, wundersamen Sache ab. Sprich: Dies ist der Tag Gottes, der Tag, da nur Seiner gedacht werden soll, des allmächtigen Beschützers aller Welten. Dies ist die Sache, die euren Aberglauben und all eure Götzenbilder erbeben ließ. (letzter Satz sa.VT S.129)"," ايّاكم\r\nان تمنعكم الاسمآء عن مالكها او\r\nيحجبكم ذكر عن هذا الذّكر الحكيم. استعيذوا بالله يا معشر العلمآء ولا تجعلوا\r\nانفسكم حجاباً بيني وبين خلقي كذلك\r\nيعظكم الله ويامركم بالعدل لئلا تحبط\r\nاعمالكم وانتم غافلون. انّ الّذي اعرض\r\nعن هذا الامر هل يقدر ان يثبت حقّاً\r\nفي الابداع لا ومالك الاختراع ولكنّ\r\nالنّاس في حجاب مبين. قل به اشرقت\r\nشمس الحجّة ولاح نيّر البرهان لمن في\r\nالامكان اتّقوا الله يا اولي الابصار\r\nولا تنكرون. ايّاكم ان يمنعكم ذكر\r\nالنّبيّ عن هذا النّبأ الاعظم او الولاية\r\nعن ولاية الله المهيمنة على العالمين. قد خلق كلّ اسم بقوله وعلّق كلّ\r\nامر بامره المبرم العزيز البديع. قل هذا\r\nيوم الله لا يذكر فيه الاّ نفسه المهيمنة\r\nعلى العالمين. هذا امر اضطرب منه\r\nما عندكم من الاوهام والتّماثيل. "],[168,"We, verily, see amongst you him who taketh hold  of the Book of God and citeth from it proofs and arguments wherewith to repudiate his Lord, even as the followers of every other Faith sought reasons in their Holy Books for refuting Him Who is the Help in Peril, the Self-Subsisting.  Say:  God, the True One, is My witness that neither the Scriptures of the world, nor all the books and writings in existence, shall, in this Day, avail you aught without this, the Living Book, Who proclaimeth in the midmost heart of creation:  \"Verily, there is none other God but Me, the All-Knowing, the All-Wise.\" ","Wahrlich, Wir sehen unter euch den, der das Buch Gottes in die Hand nimmt und daraus Argumente und Beweise vorbringt, um seinen Herrn zu leugnen, wie sie in allen Religionen aus ihren heiligen Büchern Gründe zusammensuchten, um Ihn, den Helfer in Gefahr, den Selbstbestehenden, zu widerlegen. Sprich: Gott, der Wahre, ist Mein Zeuge, daß weder die heiligen Schriften der Welt noch alle Bücher und Abhandlungen euch an diesem Tag von Nutzen sind ohne dieses Lebendige Buch, das mitten im Herzen der Schöpfung verkündet: \"Wahrlich, es ist kein Gott außer Mir, dem Allwissenden, dem Allweisen.\""," قد\r\nنرى منكم من يأخذ الكتاب ويستدلّ\r\nبه على الله كما استدلّت كلّ ملّة\r\nبكتابها على الله المهيمن القيّوم. قل\r\nتالله الحقّ لا تغنيكم اليوم كتب\r\nالعالم ولا ما فيه من الصّحف الاّ\r\nبهذا الكتاب الّذي ينطق في قطب\r\nالابداع انّه لا اله الاّ انا العليم الحكيم. "],[169,"O concourse of divines!  Beware lest ye be the cause of strife in the land, even as ye were the cause of the repudiation of the Faith in its early days.  Gather the people around this Word that hath made the pebbles to cry out:  \"The Kingdom is God's, the Dawning-place of all signs!\"  Thus doth your Lord admonish you, as a bounty on His part; He, of a truth, is the Ever-Forgiving, the Most Generous. ","O Schar der Geistlichen! Hütet euch, rings im Lande Streit zu stiften, wie ihr die Ursache wart, daß der Glaube von Anfang an zurückgewiesen wurde. Sammelt das Volk um dieses Wort, das die Steine ausrufen läßt: \"Das Reich ist Gottes, des Dämmerorts aller Zeichen!\" (sa.VT S.129) So ermahnt euch euer Herr als Ausdruck Seiner Gnade. Er ist in Wahrheit der Ewigvergebende, der Großzügigste."," يا معشر العلمآء ايّاكم ان تكونوا\r\nسبب الاختلاف في الاطراف كما\r\nكنتم علّة الاعراض في اوّل الامر\r\nاجمعوا النّاس على هذه الكلمة\r\nالّتي بها صاحت الحصاة الملك لله\r\nمطلع الايات كذلك يعظكم الله\r\nفضلاً من عنده انّه لهو الغفور الكريم.\r\n"],[170,"Call ye to mind &amp;Karim, and how, when We summoned him unto God, he waxed disdainful, prompted by his own desires; yet We had sent him that which was a solace to the eye of proof in the world of being and the fulfilment of God's testimony to all the denizens of earth and heaven.  As a token of the grace of Him Who is the All-Possessing, the Most High, We bade him embrace the Truth.  But he turned away until, as an act of justice from God, angels of wrath laid hold upon him.  Unto this We truly were a witness. ","Ruft euch Karím ins Gedächtnis¹, wie er, von seinen Begierden getrieben, hochmütig wurde, als Wir ihn zu Gott riefen; hatten Wir ihm doch gesandt, was dem Auge des Beweises in der Welt des Seins Trost bedeutete und Gottes Zeugnis für alle auf Erden und im Himmel erfüllte. Zum Zeichen der Gnade des Allbesitzenden, des Höchsten, geboten Wir ihm, die Wahrheit anzunehmen. Er aber wandte sich ab, bis als Werk der Gerechtigkeit Gottes die Engel des Zornes ihn ergriffen. Dessen waren Wir wahrlich Zeuge."," اذكروا الكريم اذ دعوناه الى\r\nالله انّه استكبر بما اتّبع هواه بعد\r\nاذ ارسلنا اليه ما قرّت به عين\r\nالبرهان في الامكان وتمّت حجّة\r\nالله على من في السّموات والارضين. انّا امرناه بالاقبال فضلاً من الغنيّ المتعال\r\nانّه ولّى مدبراً الى ان اخذته زبانية العذاب\r\nعدلاً من الله انّا كنّا شاهدين. "],[171,"Tear the veils asunder in such wise that the inmates of the Kingdom will hear them being rent.  This is the command of God, in days gone by and for those to come.  Blessed the man that observeth that whereunto he was bidden, and woe betide the negligent. ","Reißt die Schleier so auseinander, daß die Bewohner des Königreiches sie reißen hören. Das ist Gottes Befehl in vergangenen wie in künftigen Tagen. Selig der Mensch, der befolgt, was ihm geboten ward, und wehe dem Nachlässigen! (sa.VT S129)"," اخرقنّ\r\nالاحجاب على شأن يسمع اهل الملكوت\r\nصوت خرقها هذا امر الله من قبل\r\nومن بعد طوبى لمن عمل بما امر ويل\r\nللتّاركين. "],[172,"We, of a certainty, have had no purpose in this earthly realm save to make God manifest and to reveal His sovereignty; sufficient unto Me is God for a witness.  We, of a certainty, have had no intent in the celestial Kingdom but to exalt His Cause and glorify His praise; sufficient unto Me is God for a protector.  We, of a certainty, have had no desire in the Dominion on high except to extol God and what hath been sent down by Him; sufficient unto Me is God for a helper. ","Wahrlich, im Reich dieser Welt haben Wir kein anderes Ziel, als Gott zu offenbaren und Seine Souveränität zu enthüllen. Gott genügt Mir als Zeuge. Wahrlich, im himmlischen Reich haben Wir kein anderes Ziel, als Seine Sache zu erhöhen und Ihn zu verherrlichen. Gott genügt Mir als Beschützer. Wahrlich, im Reich der Höhe haben Wir kein anderes Ziel, als Gott und das, was Er herabgesandt, zu preisen. Gott genügt Mir als Helfer."," انّا ما اردنا في الملك الاّ ظهور\r\nالله وسلطانه وكفى بالله عليّ شهيداً.\r\nانّا ما اردنا في الملكوت الاّ علوّ امر\r\nالله وثنآئه وكفى بالله عليّ وكيلاً.\r\nانّا ما اردنا في الجبروت الاّ ذكر الله\r\nوما نزّل من عنده وكفى بالله معيناً. "],[173,"Happy are ye, O ye the learned ones in &amp;Baha.  By the Lord!  Ye are the billows of the Most Mighty Ocean, the stars of the firmament of Glory, the standards of triumph waving betwixt earth and heaven.  Ye are the manifestations of steadfastness amidst men and the daysprings of Divine Utterance to all that dwell on earth.  Well is it with him that turneth unto you, and woe betide the froward.  This day, it behoveth whoso hath quaffed the Mystic Wine of everlasting life from the Hands of the loving-kindness of the Lord his God, the Merciful, to pulsate even as the throbbing artery in the body of mankind, that through him may be quickened the world and every crumbling bone. ","Glücklich seid ihr, o ihr Gelehrten in Bahá.¹ Bei dem Herrn! Ihr seid die Wogen des Mächtigsten Meeres, die Sterne am Firmament der Herrlichkeit, die Siegesbanner, die zwischen Erde und Himmel wehen. Ihr seid die Offenbarungen der Standhaftigkeit unter den Menschen, die Morgenröten heiliger Rede für alle, die auf Erden wohnen. Wohl dem, der sich euch zuwendet, und wehe dem Widerspenstigen! Wer vom mystischen Wein ewigen Lebens aus den gnädigen Händen des Herrn, seines Gottes, des Barmherzigen, getrunken hat, dem ziemt es an diesem Tage, gleich einer pochenden Ader im Leib der Menschheit zu schlagen, auf daß durch ihn die Welt und jedes zerfallende Gebein belebt werden. (sa.STARW XIV p.114)"," طوبى لكم يا معشر العلمآء في البهآء تالله\r\nانتم امواج البحر الاعظم وانجم سمآء الفضل\r\nوالوية النّصر بين السّموات والارضين. انتم\r\nمطالع الاستقامة بين البريّة ومشارق البيان\r\nلمن في الامكان طوبى لمن اقبل اليكم ويل\r\nللمعرضين. ينبغي اليوم لمن شرب رحيق\r\nالحيوان من يد الطاف ربّه الرّحمن ان يكون\r\nنبّاضاً كالشّريان في جسد الامكان ليتحرّك\r\nبه العالم وكلّ عظم رميم. "],[174,"O people of the world!  When the Mystic Dove will have winged its flight from its Sanctuary of Praise and sought its far-off goal, its hidden habitation, refer ye whatsoever ye understand not in the Book to Him Who hath branched from this mighty Stock.  ","O Volk der Welt! Wenn die Mystische Taube, aus ihrem Tempel des Lobpreises aufgestiegen, ihr fernes Ziel, ihre verborgene Wohnstatt, erreicht hat, dann legt alles, was ihr im Buche nicht versteht, Ihm vor, der diesem mächtigen Stamm entsproß.¹ (sa.WOB S.195f)"," يا اهل الانشآء اذا\r\nطارت الورقآء عن ايك الثّنآء وقصدت المقصد\r\nالاقصى الاخفى ارجعوا ما لا عرفتموه من الكتاب\r\nالى الفرع المنشعب من هذا الاصل القويم. "],[175,"O Pen of the Most High!  Move Thou upon the Tablet at the bidding of Thy Lord, the Creator of the Heavens, and tell of the time when He Who is the Dayspring of Divine Unity purposed to direct His steps towards the School of Transcendent Oneness; haply the pure in heart may gain thereby a glimpse, be it as small as a needle's eye, of the mysteries of Thy Lord, the Almighty, the Omniscient, that lie concealed behind the veils.  Say:  We, indeed, set foot within the School of inner meaning and explanation when all created things were unaware.  We saw the words sent down by Him Who is the All-Merciful, and We accepted the verses of God, the Help in Peril, the Self-Subsisting, which He+F1 presented unto Us, and hearkened unto that which He had solemnly affirmed in the Tablet.  This we assuredly did behold.  And We assented to His wish through Our behest, for truly We are potent to command. ","O Feder des Höchsten! Gleite über die Tafel auf Geheiß Deines Herrn, des Schöpfers der Himmel, und berichte von der Zeit, da Er, der Morgen göttlicher Einheit, Seine Schritte zur Schule hocherhabener Einheit¹ lenkte. Vielleicht erlangen dadurch die, die reinen Herzens sind, einen flüchtigen Blick, und sei er von der Größe eines Nadelöhrs, auf die hinter den Schleiern verborgenen Geheimnisse Deines Herrn, des Allmächtigen, des Allwissenden. Sprich: Wir betraten wahrlich die Schule der inneren Bedeutung und der Erklärung, als alles Erschaffene dessen nicht gewahr wurde, und sahen die Worte, die Er, der Allbarmherzige, herabsandte. Wir nahmen die Verse Gottes, des Helfers in Gefahr, des Selbstbestehenden, entgegen, als Er sie Uns gab,² und Wir lauschten dem, was Er auf der Tafel feierlich bestätigte. Dies fürwahr haben Wir geschaut. Und Wir willigten ein in Seinen Wunsch durch Unser Geheiß, denn Wir haben wahrlich die Macht zum Befehl.","  يا قلم الاعلى تحرّك على اللّوح باذن\r\nربّك فاطر السّمآء ثمّ اذكر اذ اراد مطلع\r\nالتّوحيد مكتب التّجريد لعلّ الاحرار يطّلعنّ\r\nعلى قدر سمّ الابرة بما هو خلف الاستار من\r\nاسرار ربّك العزيز العلاّم. قل انّا دخلنا مكتب\r\nالمعاني والتّبيان حين غفلة من في الامكان\r\nوشاهدنا ما انزله الرّحمن وقبلنا ما اهداه لي\r\nمن ايات الله المهيمن القيّوم. وسمعنا\r\nما شهد به في اللّوح انّا كنّا شاهدين.\r\nواجبناه بامر من عندنا انّا كنّا آمرين.\r\n"],[176,"O people of the &amp;Bayan!  We, verily, set foot within the School of God when ye lay slumbering; and We perused the Tablet while ye were fast asleep.  By the one true God!  We read the Tablet ere it was revealed, while ye were unaware, and We had perfect knowledge of the Book when ye were yet unborn.  These words are to your measure, not to God's.  To this testifieth that which is enshrined within His knowledge, if ye be of them that comprehend; and to this the tongue of the Almighty doth bear witness, if ye be of those who understand.  I swear by God, were We to lift the veil, ye would be dumbfounded.  +F1 The &amp;Bab  ","O Volk des Bayán!¹ Wir betraten wahrlich die Schule Gottes, als ihr im Schlafe lagt, und Wir lasen die Tafel, als ihr fest schliefet. Beim einen wahren Gott! Wir lasen die Tafel, ehe sie offenbart ward, während ihr nichts ahntet, und Wir hatten vollkommene Kenntnis vom Buche, als ihr noch ungeboren wart. Diese Worte sind nach eurem Maß, nicht nach dem Maße Gottes. Dies bezeugt, was in Seinem Wissen verwahrt ist - gehörtet ihr doch zu denen, die begreifen! Die Zunge des Allmächtigen legt dafür Zeugnis ab - zähltet ihr doch zu denen, die verstehen! Ich schwöre bei Gott, wollten Wir den Schleier lüften, ihr wäret wie vom Donner gerührt."," يا ملأ البيان انّا دخلنا مكتب الله اذ انتم\r\nراقدون. ولاحظنا اللّوح اذ انتم نآئمون. تالله الحقّ قد قرئناه قبل نزوله وانتم\r\nغافلون. قد احطنا الكتاب اذ كنتم في\r\nالاصلاب هذا ذكري على قدركم لا على قدر\r\nالله يشهد بذلك ما في علم الله لو انتم\r\nتعرفون. ويشهد بذلك لسان الله لو انتم\r\nتفقهون. تالله لو نكشف الحجاب انتم\r\nتنصعقون. "],[177,"Take heed that ye dispute not idly concerning the Almighty and His Cause, for lo! He hath appeared amongst you invested with a Revelation so great as to encompass all things, whether of the past or of the future.  Were We to address Our theme by speaking in the language of the inmates of the Kingdom, We would say:  \"In truth, God created that School ere He created heaven and earth, and We entered it before the letters B and E were joined and knit together.\"  Such is the language of Our servants in Our Kingdom; consider what the tongue of the dwellers of Our exalted Dominion would utter, for We have taught them Our knowledge and have revealed to them whatever had lain hidden in God's wisdom.  Imagine then what the Tongue of Might and Grandeur would utter in His All-Glorious Abode! ","Habt acht, daß ihr keinen leeren Wortstreit führt über den Allmächtigen und Seine Sache. Denn siehe, Er ist unter euch erschienen, bekleidet mit einer so großen Offenbarung, daß sie alle Dinge umfängt, die vergangenen wie die zukünftigen. Wollten Wir Unser Thema in der Sprache des Reiches Gottes und seiner Bewohner behandeln, dann sagten Wir: \"Wahrlich, Gott schuf jene Schule, ehe Er Himmel und Erde schuf, und Wir betraten sie, ehe die Buchstaben `Sei!` verbunden und verknüpft wurden.¹\" Dies ist die Sprache Unserer Diener in Unserem Reich. Bedenket, was die Bewohner Unserer erhabenen Herrschaftsgebiete sprächen, denn Wir haben sie Unser Wissen gelehrt und ihnen offenbart, was in Gottes Weisheit verborgen lag. Was spräche dann wohl die Zunge der Macht und Größe in Seiner Allherrlichen Stätte!"," ايّاكم ان تجادلوا في الله وامره\r\nانّه ظهر على شأن احاط ما كان وما\r\nيكون. لو نتكلّم في هذا المقام بلسان\r\nاهل الملكوت لنقول قد خلق الله ذلك\r\nالمكتب قبل خلق السّموات والارض ودخلنا\r\nفيه قبل ان يقترن الكاف بركنها النّون. هذا لسان عبادي في ملكوتي تفكّروا فيما\r\nينطق به لسان اهل جبروتي بما علّمناهم علماً\r\nمن لدنّا وما كان مستوراً في علم الله وما\r\nينطق به لسان العظمة والاقتدار في مقامه\r\nالمحمود. "],[178,"This is not a Cause which may be made a plaything for your idle fancies, nor is it a field for the foolish and faint of heart.  By God, this is the arena of insight and detachment, of vision and upliftment, where none may spur on their chargers save the valiant horsemen of the Merciful, who have severed all attachment to the world of being.  These, truly, are they that render God victorious on earth, and are the dawning-places of His sovereign might amidst mankind. ","Dies ist keine Sache, die ihr zum Spielzeug eurer eitlen Vorstellungen machen könnt, noch ist sie ein Feld für Toren und Furchtsame. Bei Gott, dies ist die Arena der Einsicht und der Loslösung, der weiten Schau und der Erhabenheit, und nur die tapferen Reiter des Barmherzigen dürfen auf ihren Rossen hineinsprengen - jene, die sich von jeglicher Bindung an die Welt des Seins gelöst haben. Sie, wahrlich, werden für Gott auf Erden den Sieg erringen. Sie sind die Dämmerorte Seiner souveränen Macht inmitten der Menschheit."," ليس هذا امر تلعبون به باوهامكم\r\nوليس هذا مقام يدخل فيه كلّ جبان موهوم.\r\nتالله هذا مضمار المكاشفة والانقطاع وميدان\r\nالمشاهدة والارتفاع لا يجول فيه الاّ فوارس\r\nالرّحمن الّذين نبذوا الامكان اولئك انصار الله\r\nفي الارض ومشارق الاقتدار بين العالمين."],[179,"Beware lest aught that hath been revealed in the &amp;Bayan should keep you from your Lord, the Most Compassionate.  God is My witness that the &amp;Bayan was sent down for no other purpose than to celebrate My praise, did ye but know!  In it the pure in heart will find  only the fragrance of My love, only My Name that overshadoweth all that seeth and is seen.  Say:  Turn ye, O people, unto that which hath proceeded from My Most Exalted Pen.  Should ye inhale therefrom the fragrance of God, set not yourselves against Him, nor deny yourselves a portion of His gracious favour and His manifold bestowals.  Thus doth your Lord admonish you; He, verily, is the Counsellor, the Omniscient. ","Hütet euch, daß nicht etwas, was im Bayán offenbart ward, euch abhalte von eurem Herrn, dem Allbarmherzigen. Gott ist Mein Zeuge: Der Bayán wurde zu keinem anderen Zweck herabgesandt, als Meinen Lobpreis zu feiern - o daß ihr es doch wüßtet! Wer reinen Herzens ist, findet darin nichts als den Duft Meiner Liebe, nur Meinen Namen, der alles Sehende und alles Sichtbare überschattet. Sprich: Wendet euch dem zu, o Volk, was aus Meiner Erhabensten Feder hervorgegangen ist. Solltet ihr daraus den Duft Gottes verspüren, so lehnt euch nicht gegen Ihn auf und schlagt nicht euer Teil Seiner gnädigen Gunst und Seiner mannigfachen Gaben aus. So ermahnt euch euer Herr; Er ist wahrlich der Ratgeber, der Allwissende."," ايّاكم\r\nان يمنعكم ما في البيان عن ربّكم الرّحمن\r\nتالله انّه قد نزّل لذكري لو انتم تعرفون. لا يجد منه المخلصون الاّ عرف حبّي\r\nواسمي المهيمن على كلّ شاهد ومشهود.\r\nقل يا قوم توجّهوا الى ما نزّل من قلمي\r\nالاعلى ان وجدتم منه عرف الله لا تعترضوا\r\nعليه ولا تمنعوا انفسكم عن فضل الله\r\nوالطافه كذلك ينصحكم الله انّه لهو\r\nالنّاصح العليم. "],[180,"Whatsoever ye understand not in the &amp;Bayan, ask it of God, your Lord and the Lord of your forefathers.  Should He so desire, He will expound for you that which is revealed therein, and disclose to you the pearls of Divine knowledge and wisdom that lie concealed within the ocean of its words.  He, verily, is supreme over all names; no God is there but Him, the Help in Peril, the Self-Subsisting. ","Was immer ihr im Bayán nicht versteht, erfragt es von Gott, eurem Herrn und dem Herrn eurer Vorväter. So Er es wünscht, wird Er euch erklären, was darin offenbart ist, und euch die Perlen göttlichen Wissens und göttlicher Weisheit enthüllen, die in dem Weltmeer seiner Worte verborgen ruhen. Er steht wahrlich hoch über allen Namen. Es ist kein Gott außer Ihm, dem Helfer in Gefahr, dem Selbstbestehenden."," ما لا عرفتموه من البيان\r\nفاسئلوا الله ربّكم ورب ابآئكم الأوّلين.\r\nانّه لو يشآء يبيّن لكم ما نزّل فيه\r\nوما ستر في بحر كلماته من لئالي\r\nالعلم والحكمة انّه لهو المهيمن على\r\nالاسمآء لا اله الاّ هو المهيمن القيّوم. "],[181,"The world's equilibrium hath been upset through the vibrating influence of this most great, this new World Order.  Mankind's ordered life hath been revolutionized through the agency of this unique, this wondrous System--the like of which mortal eyes have never witnessed. ","Die Welt ist aus dem Gleichgewicht geraten durch die Schwungkraft dieser größten, dieser neuen Weltordnung.¹ Die Lebensordnung der Menschheit ist aufgewühlt durch das Wirken dieses einzigartigen, dieses wundersamen Systems, desgleichen kein sterbliches Auge je gesehen hat. (sa.ÄL 70\/1)","  قد اضطرب النّظم من هذا النّظم\r\nالاعظم واختلف التّرتيب بهذا البديع\r\nالّذي ما شهدت عين الابداع شبهه.\r\n"],[182,"Immerse yourselves in the ocean of My words, that ye may unravel its secrets, and discover all the pearls of wisdom that lie hid in its depths.  Take heed that ye do not vacillate in your determination to embrace the truth of this Cause--a Cause through which the potentialities of the might of God have been revealed, and His sovereignty established.  With faces beaming with joy, hasten ye unto Him.  This is the changeless Faith of God, eternal in the past, eternal in the future.  Let him that seeketh, attain it; and as to him that hath refused to seek it--verily, God is Self-Sufficient, above any need of His creatures. ","Versenkt euch in das Meer Meiner Worte, damit ihr seine Geheimnisse ergründet und alle Perlen der Weisheit entdecket, die in seinen Tiefen verborgen liegen. Habt acht, daß ihr nicht zaudert bei eurem Entschluß, die Wahrheit dieser Sache anzunehmen - einer Sache, durch welche Gott die Wirkkraft Seiner Macht offenbart und Seine Souveränität errichtet hat. Eilt freudestrahlenden Angesichts hin zu Ihm! Dies ist Gottes unveränderlicher Glaube, ewig in der Vergangenheit, ewig in der Zukunft. Laßt den, der sucht, zu ihm gelangen! Was aber den betrifft, der ihn zu suchen verschmäht - wahrlich, Gott ist der Selbstgenügende und bedarf Seiner Geschöpfe nicht. (sa.ÄL 70\/2)"," اغتمسوا في بحر بياني لعلّ تطّلعون بما فيه\r\nمن لئالي الحكمة والاسرار. ايّاكم ان توقّفوا\r\nفي هذا الامر الّذي به ظهرت سلطنة الله\r\nواقتداره اسرعوا اليه بوجوه بيضآء هذا\r\nدين الله من قبل ومن بعد من اراد فليقبل\r\nومن لم يرد فانّ الله لغنيّ عن العالمين.\r\n"],[183,"Say:  This is the infallible Balance which the Hand of God is holding, in which all who are in the heavens and all who are on the earth are weighed, and their fate determined, if ye be of them that believe and recognize this truth.  Say:  This is the Most Great Testimony, by which the validity of every proof throughout the ages hath been established, would that ye might be assured thereof.  Say:  Through it the poor have been enriched, the learned enlightened, and the seekers enabled to ascend unto the presence of God.  Beware lest ye make it a cause of dissension amongst you.  Be ye as firmly settled as the immovable mountain in the Cause of your Lord, the Mighty, the Loving. ","Sprich: Dies ist die unfehlbare Waage, die Gott in Händen hält. Auf ihr werden alle in den Himmeln und auf Erden gewogen, und ihr Schicksal wird danach bestimmt - gehörtet ihr doch zu denen, die an diese Wahrheit glauben und sie anerkennen! Sprich: Sie ist das Größte Zeugnis, durch welches die Gültigkeit eines jeden Beweises für alle Zeiten begründet ward, seid dessen versichert. Sprich: Sie bereichert die Armen, erleuchtet die Gebildeten und befähigt die Sucher, zur Gegenwart Gottes aufzusteigen. Habt acht, daß ihr sie nicht zum Anlaß nehmt für Zwietracht unter euch. Steht so unverrückbar fest wie ein Berg in der Sache eures Herrn, des Mächtigen, des Liebenden! (sa.ÄL 70\/3)"," قل هذا لقسطاس الهدى لمن في السّموات والارض والبرهان الاعظم لو انتم تعرفون. قل\r\nبه ثبت كلّ حجّة في الاعصار لو انتم توقنون. قل به استغنى كلّ فقير وتعلّم كلّ عالم وعرج\r\nمن اراد الصّعود الى الله ايّاكم ان تختلفوا فيه\r\nكونوا كالجبال الرّواسخ في امر ربّكم العزيز\r\nالودود. "],[184,"Say:  O source of perversion!  Abandon thy wilful blindness, and speak forth the truth amidst the people.  I swear by God that I have wept for thee to see thee following thy selfish passions and renouncing Him Who fashioned thee and brought thee into being.  Call to mind the tender mercy of thy Lord, and remember how We nurtured thee by day and by night for service to the Cause.  Fear God, and be thou of the truly repentant.  Granted that the people were confused about thy station, is it conceivable that thou thyself art similarly confused?  Tremble before thy Lord and recall the days when thou didst stand before Our throne, and didst write down the verses that We dictated unto thee--verses sent down by God, the Omnipotent Protector, the Lord of might and power.  Beware lest  the fire of thy presumptuousness debar thee from attaining to God's Holy Court.  Turn unto Him, and fear not because of thy deeds.  He, in truth, forgiveth whomsoever He desireth as a bounty on His part; no God is there but Him, the Ever-Forgiving, the All-Bounteous.  We admonish thee solely for the sake of God.  Shouldst thou accept this counsel, thou wilt have acted to thine own behoof; and shouldst thou reject it, thy Lord, verily, can well dispense with thee, and with all those who, in manifest delusion, have followed thee.  Behold!  God hath laid hold on him who led thee astray.  Return unto God, humble, submissive and lowly; verily, He will put away from thee thy sins, for thy Lord, of a certainty, is the Forgiving, the Mighty, the All-Merciful.  ","Sprich: O du Quell der Verirrung!¹ Verschließe nicht länger die Augen und sprich die Wahrheit unter dem Volke. Ich schwöre bei Gott, Ich weine um dich, wenn Ich sehe, wie du deinen selbstsüchtigen Leidenschaften folgst und Ihn verleugnest, der dich gestaltet und ins Sein gerufen hat. Rufe dir die sanfte Gnade deines Herrn ins Bewußtsein und erinnere dich, wie Wir dich bei Tag und bei Nacht für den Dienst an der Sache Gottes erzogen.² Fürchte Gott und gehöre zu denen, die ehrlich bereuen. Angenommen, das Volk sei über deine Stufe im unklaren, kann man sich vorstellen, daß du selbst über sie keine Klarheit hast? Erzittere vor deinem Herrn und gedenke der Tage, da du vor Unserem Throne standest und die Verse niederschriebst, die Wir dir diktierten - Verse, herabgesandt von Gott, dem allmächtigen Beschützer, dem Herrn der Kraft und der Macht. Hab acht, daß dich das Feuer deiner Vermessenheit nicht hindere, in Gottes Heiligen Hof zu gelangen. Wende dich Ihm zu, und ängstige dich nicht ob deiner Taten. Er vergibt fürwahr, wem immer Er will, als Zeichen Seiner Gnade. Es ist kein Gott außer Ihm, dem Immervergebenden, dem Allgütigen. Wir ermahnen dich nur um Gottes willen. Nimmst du diesen Rat an, so nur zum eigenen Nutzen. Verwirfst du ihn, so kann dein Herr wahrlich auf dich verzichten, wie auf alle, die dir in offenkundiger Verblendung folgen. Schau! Gott hat den ergriffen, der dich in die Irre geführt.³ Kehre du zu Gott zurück, demütig, unterwürfig, gebeugt. Wahrlich, Er wird deine Sünden von dir nehmen, denn dein Herr ist fürwahr der Vergebende, der Mächtige, der Allbarmherzige."," قل يا مطلع الاعراض دع الاغماض\r\nثمّ انطق بالحقّ بين الخلق تالله قد جرت\r\nدموعي على خدودي بما اراك مقبلاً الى هواك\r\nومعرضاً عمّن خلقك وسوّاك اذكر فضل\r\nمولاك اذ ربّيناك في اللّيالي والايّام لخدمة الامر\r\nاتّق الله وكن من التّآئبين. هبني اشتبه على\r\nالنّاس امرك هل يشتبه على نفسك خف عن\r\nالله ثمّ اذكر اذ كنت قآئماً لدى العرش وكتبت ما\r\nالقيناك من ايات الله المهيمن المقتدر القدير. ايّاك ان تمنعك الحميّة عن شطر الاحديّة\r\nتوجّه اليه ولا تخف من اعمالك انّه يغفر\r\nمن يشآء بفضل من عنده لا اله الاّ هو\r\nالغفور الكريم. انّما ننصحك لوجه الله\r\nان اقبلت فلنفسك وان اعرضت انّ ربّك\r\nغنيّ عنك وعن الّذين اتّبعوك بوهم مبين.\r\nقد اخذ الله من اغواك فارجع اليه\r\nخاضعاً خاشعاً متذلّلاً انّه يكفّر عنك\r\nسيّئاتك انّ ربّك لهو التّوّاب العزيز الرّحيم.\r\n"],[185,"This is the Counsel of God; would that thou mightest heed it!  This is the Bounty of God; would that thou mightest receive it!  This is the Utterance of God; if only thou wouldst apprehend it!  This is the Treasure of God; if only thou couldst understand! ","Dies ist Gottes Rat - würdest du ihn doch beachten! Dies ist Gottes Gnadengabe - würdest du sie doch annehmen! Dies ist Gottes Rede - würdest du sie doch begreifen! Dies ist Gottes Schatz - könntest du es doch verstehen!"," هذا نصح الله لو انت من السّامعين.\r\nهذا فضل الله لو انت من المقبلين.\r\nهذا ذكر الله لو انت من الشّّاعرين. هذا كنز الله لو انت من العارفين.\r\n"],[186,"This is a Book which hath become the Lamp of the Eternal unto the world, and His straight, undeviating Path amidst the peoples of the earth.  Say:  This is the Dayspring of Divine knowledge, if ye be of them that understand, and the Dawning-place of God's commandments, if ye be of those who comprehend. ","Dies ist ein Buch, das für die Welt zur Lampe des Ewigen geworden ist, zu Seinem geraden, nicht in die Irre führenden Pfad inmitten der Völker der Erde. Sprich: Dies ist der Morgen göttlichen Wissens, so ihr zu denen gehört, die verstehen, und der Dämmerort der Befehle Gottes, so ihr zu denen gehört, die begreifen."," هذا كتاب اصبح مصباح القدم للعالم\r\nوصراطه الاقوم بين العالمين. قل انّه\r\nلمطلع علم الله لو انتم تعلمون. ومشرق\r\nاوامر الله لو انتم تعرفون. "],[187,"Burden not an animal with more than it can bear.  We, truly, have prohibited such treatment through a most binding interdiction in the Book.  Be ye the embodiments of justice and fairness amidst all creation. ","Legt einem Tier nicht mehr auf, als es tragen kann. Wir haben fürwahr eine solche Behandlung durch ein absolut bindendes Verbot im Buche verboten. Seid unter allem Erschaffenen die Verkörperung der Gerechtigkeit."," لا تحملوا\r\nعلى الحيوان ما يعجز عن حمله انّا\r\nنهيناكم عن ذلك نهياً عظيماً في\r\nالكتاب كونوا مظاهر العدل والانصاف\r\nبين السّموات والارضين. "],[188,"Should anyone unintentionally take another's life,  it is incumbent upon him to render to the family of the deceased an indemnity of one hundred &amp;mithqals of gold.  Observe ye that which hath been enjoined upon you in this Tablet, and be not of those who overstep its limits. ","Wer einem anderen ohne Vorsatz das Leben nimmt, ist verpflichtet, der Familie des Verstorbenen ein Sühnegeld von hundert Mithqál Gold zu zahlen. Beachtet, was euch auf dieser Tafel geboten ward, und zählt nicht zu denen, die ihre Grenzen überschreiten."," من قتل نفساً\r\nخطأً فله دية مسلّمة الى اهلها وهي مائة\r\nمثقال من الذّهب اعملوا بما امرتم\r\nبه في اللّوح ولا تكوننّ من المتجاوزين. "],[189,"O members of parliaments throughout the world!  Select ye a single language for the use of all on earth, and adopt ye likewise a common script.  God, verily, maketh plain for you that which shall profit you and enable you to be independent of others.  He, of a truth, is the Most Bountiful, the All-Knowing, the All-Informed.  This will be the cause of unity, could ye but comprehend it, and the greatest instrument for promoting harmony and civilization, would that ye might understand!  We have appointed two signs for the coming of age of the human race:  the first, which is the most firm foundation, We have set down in other of Our Tablets, while the second hath been revealed in this wondrous Book.","O ihr Mitglieder der Parlamente in aller Welt! Wählt eine einzige Sprache für alle auf Erden und führt auch eine gemeinsame Schrift ein.¹ Wahrlich, Gott erklärt euch, was euch nützt und euch befähigt, von anderen unabhängig zu sein. Er ist in Wahrheit der Gabenreichste, der Allwissende, der Allunterrichtete. Dies wird Einheit bewirken - könntet ihr es doch begreifen! Dies wird das mächtigste Werkzeug sein zur Förderung von Harmonie, Kultur und Zivilisation - könntet ihr es doch verstehen! Zwei Zeichen haben Wir bestimmt für die Mündigkeit des Menschengeschlechts:² Das erste, das die sicherste Grundlage ist, haben Wir in anderen Tafeln herabgesandt, wogegen das zweite in diesem wundersamen Buch offenbart ist.","  يا اهل المجالس في البلاد اختاروا لغة من\r\nاللّغات ليتكلّم بها من على الارض وكذلك من\r\nالخطوط ان الله يبيّن لكم ما ينفعكم ويغنيكم\r\nعن دونكم انّه لهو الفضّال العليم الخبير.\r\nهذا سبب الاتّحاد لو انتم تعلمون. والعلّة\r\nالكبرى للاتّفاق والتّمدّن لو انتم تشعرون.\r\nانّا جعلنا الامرين علامتين لبلوغ العالم الاوّل\r\nوهو الاسّ الاعظم نزّلناه في الواح اخرى\r\nوالثّاني نزّل في هذا اللّوح البديع. "],[190,"It hath been forbidden you to smoke opium.  We, truly, have prohibited this practice through a most binding interdiction in the Book.  Should anyone partake thereof, assuredly he is not of Me.  Fear God, O ye endued with understanding!","Es ist euch verboten, Opium zu rauchen. Fürwahr, Wir haben dies durch ein unumstößliches Verbot im Buche untersagt. Wer davon nimmt, ist gewiß nicht von Mir. Fürchtet Gott, die ihr Verstand habt!"," قد حرّم\r\nعليكم شرب الافيون انّا نهيناكم عن ذلك نهياً\r\nعظيماً في الكتاب والّذي شرب انّه ليس منّي\r\n. اتّقوا الله يا اولي الالباب."]]
